<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Contes humoristiques Tome I, by Alphonse Allais
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    .center {text-align: center;}
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
 a:link {background-color: #ffffff; color: blue; text-decoration: none; }
      link {background-color: #ffffff; color: blue; text-decoration: none; }
      a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
      a:hover {background-color: #ffffff; color: red; text-decoration:underline;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    .poem             {margin-left:25%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i1     {display: block; margin-left: 1em; padding-left: 3em; text-indent: -3em;}
    .poem span.i7     {display: block; margin-left: 7em; padding-left: 3em; text-indent: -3em;}
    .poem span.i9     {display: block; margin-left: 9em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Contes humoristiques - Tome I, by Alphonse Allais

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Contes humoristiques - Tome I

Author: Alphonse Allais

Release Date: April 26, 2006 [EBook #18262]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK CONTES HUMORISTIQUES - TOME I ***




Produced by Chuck Greif and www.ebooksgratuits.com





</pre>


<h1>Alphonse Allais</h1>

<h1>CONTES HUMORISTIQUES</h1>

<h2>Tome I</h2>

<hr style="width: 65%;" />
<table summary="table">
<tr><td>
<p><a name="table" id="table"></a><b>Table des mati&egrave;res</b></p>
<a href="#Amours_descale"><b>Amours d'escale</b></a><br />
<a href="#Royal_Cambouis"><b>Royal Cambouis</b></a><br />
<a href="#Lautographe_homicide"><b>L'autographe homicide</b></a><br />
<a href="#Colydor"><b>Colydor</b></a><br />
<a href="#Phares"><b>Phares</b></a><br />
<a href="#Faits-divers_et_dete"><b>Faits-divers et d'&eacute;t&eacute;</b></a><br />
<a href="#Loufoquerie"><b>Loufoquerie</b></a><br />
<a href="#Postes_et_telegraphes"><b>Postes et t&eacute;l&eacute;graphes</b></a><br />
<a href="#Pete-sec"><b>P&egrave;te-sec</b></a><br />
<a href="#Le_Post-scriptum_ou_Une_petite_femme_bien_obeissante"><b>Le Post-scriptum ou Une petite femme bien ob&eacute;issante</b></a><br />
<a href="#Le_langage_des_fleurs"><b>Le langage des fleurs</b></a><br />
<a href="#Le_Pauvre_Bougre_et_le_bon_genie"><b>Le Pauvre Bougre et le bon g&eacute;nie</b></a><br />
<a href="#Blagues"><b>Blagues</b></a><br />
<a href="#Un_point_dhistoire"><b>Un point d'histoire</b></a><br />
<a href="#Inanite_de_la_logique"><b>Inanit&eacute; de la logique</b></a><br />
<a href="#Bizarroide"><b>Bizarro&iuml;de</b></a><br />
<a href="#Le_bahut_Henri_II"><b>Le bahut Henri II</b></a><br />
<a href="#Le_truc_de_la_famille"><b>Le truc de la famille</b></a><br />
<a href="#Un_cliche_darriere-saison"><b>Un clich&eacute; d'arri&egrave;re-saison</b></a><br />
<a href="#Un_fait-divers"><b>Un fait-divers</b></a><br />
<a href="#Arfled"><b>Arfled</b></a><br />
<a href="#Black_Christmas"><b>Black Christmas</b></a><br />
<a href="#I_Prologue"><b>&nbsp;&nbsp;&nbsp;&nbsp;I&mdash; Prologue</b></a><br />
<a href="#II_Le_reve_dun_negre"><b>&nbsp;&nbsp;&nbsp;&nbsp;II&mdash;Le r&ecirc;ve d'un n&egrave;gre</b></a><br />
<a href="#III_La_belle_quarteronne"><b>&nbsp;&nbsp;&nbsp;III&mdash; La belle quarteronne</b></a><br />
<a href="#IV_Ce_quetait_Mathias"><b>&nbsp;&nbsp;&nbsp;IV&mdash; Ce qu'&eacute;tait Mathias</b></a><br />
<a href="#V_Le_reveillon"><b>&nbsp;&nbsp;&nbsp;&nbsp;V&mdash; Le r&eacute;veillon</b></a><br />
<a href="#VI_Les_larmes_dun_negre"><b>&nbsp;&nbsp;&nbsp;VI&mdash; Les larmes d'un n&egrave;gre</b></a><br />
<a href="#VII_Mathias_continue_de_pleurer"><b>&nbsp;&nbsp;&nbsp;VII&mdash; Mathias continue de pleurer</b></a><br />
<a href="#VIII_Apotheose"><b>&nbsp;&nbsp;&nbsp;VIII&mdash; Apoth&eacute;ose</b></a><br />
<a href="#Suggestion"><b>Suggestion</b></a><br />
<a href="#Etourderie"><b>&Eacute;tourderie</b></a><br />
<a href="#Fausse_manoeuvre"><b>Fausse man&oelig;uvre</b></a><br />
<a href="#La_bonne_fille"><b>La bonne fille</b></a><br />
<a href="#La_vie_drole"><b>La vie dr&ocirc;le</b></a><br />
<a href="#Le_mariage_manque"><b>Le mariage manqu&eacute;</b></a><br />
<a href="#Le_nomme_Fabrice"><b>Le nomm&eacute; Fabrice</b></a><br />
<a href="#Linespere_bonne_fortune"><b>L'inesp&eacute;r&eacute; bonne fortune</b></a><br />
<a href="#La_valse"><b>La valse</b></a><br />
<a href="#Nature_morte"><b>Nature morte</b></a><br />
<a href="#Une_mort_bizarre"><b>Une mort bizarre</b></a><br />
<a href="#La_nuit_blanche_dun_hussard_rouge_monologue_pour_cadet"><b>La nuit blanche d'un hussard rouge (<i>monologue pour cadet</i>)</b></a><br />
<a href="#Le_veau_Conte_de_Noel_pour_Sara_Salis"><b>Le veau <i>Conte de No&euml;l pour Sara Salis</i></b></a><br />
<a href="#Pour_en_avoir_le_coeur_net"><b>Pour en avoir le c&oelig;ur net</b></a><br />
<a href="#Crime_russe"><b>Crime russe</b></a><br />
<a href="#Le_drame_dhier"><b>Le drame d'hier</b></a><br />
<a href="#Loup_de_mer"><b>Loup de mer</b></a><br />
</td></tr>
</table>


<hr style="width: 65%;" />
<h2><a name="Amours_descale" id="Amours_descale"></a><a href="#table">Amours d'escale</a></h2>


<p>Le capitaine Mac Nee, plus g&eacute;n&eacute;ralement connu dans la marine &eacute;cossaise
sous le nom de capitaine Steelcock, &eacute;tait ce qu'on appelle un gaillard.
Un charmant gaillard, mais un rude gaillard.</p>

<p>Sa taille se composait de six pieds anglais et de deux pouces de m&ecirc;me
nationalit&eacute;, ce qui &eacute;quivaut, dans notre cher syst&egrave;me m&eacute;trique, &agrave; deux
m&egrave;tres et quelques centim&egrave;tres.</p>

<p>Fort &eacute;l&eacute;gant, impassible comme la statue de Nelson, aimant les femmes
jusqu'&agrave; l'oubli des devoirs les plus &eacute;l&eacute;mentaires, Steelcock &eacute;tait un
des rares hommes de la marine &eacute;cossaise portant le monocle avec autant
de parti pris. Les hommes du <i>Topsy-Turvy</i>, un joli trois-m&acirc;ts dont il
&eacute;tait ma&icirc;tre apr&egrave;s Dieu, pr&eacute;tendaient m&ecirc;me qu'il couchait avec.</p>

<p>Personne, d'ailleurs, dans l'&eacute;quipage du <i>Topsy-Turvy</i>, ne se souvenait
avoir vu Steelcock se m&ecirc;ler de quoi que ce f&ucirc;t qui ressembl&acirc;t &agrave; un
commandement ou &agrave; une man&oelig;uvre.</p>

<p>Les mains derri&egrave;re le dos, toujours &eacute;l&eacute;gamment v&ecirc;tu, quelles que fussent
les perturbations m&eacute;t&eacute;orologiques, il se promenait sur le pont de son
navire, avec l'air fl&acirc;neur et d&eacute;tach&eacute; que prennent les gentlemen
d'&Eacute;dimbourg dans Princes-Street.</p>

<p>Chaque fois que son second, un de ces vieux sal&eacute;s de Dundee pour qui la
mer est sans voile et le ciel sans myst&egrave;re, lui communiquait le &laquo;point&raquo;,
Steelcock s'effor&ccedil;ait de para&icirc;tre prodigieusement int&eacute;ress&eacute;, mais on
sentait que son esprit &eacute;tait loin et qu'il se fichait bien des
longitudes et latitudes par lesquelles on pouvait se trouver.</p>

<p>Ah! oui, il &eacute;tait loin, l'esprit de Steelcock! Oh! combien loin!</p>

<p>Steelcock pensait aux femmes, aux femmes qu'il venait de quitter, aux
femmes qu'il allait revoir, aux femmes, quoi!</p>

<p>Des fois, il demeurait durant des heures, appuy&eacute; sur le bastingage, &agrave;
contempler la mer.</p>

<p>S'attendait-il &agrave; ce que, soudain, &eacute;merge&acirc;t une sir&egrave;ne, ou ne voyait-il
dans l'onde que la cruelle image de la femme? Les flots ne
symbolisent-ils pas bien&mdash;des po&egrave;tes l'ont observ&eacute;&mdash;les changeantes
b&ecirc;tes et les d&eacute;concertantes trahisons des femmes? (Attrape, les dames!).</p>

<p>D&egrave;s que la terre de destination &eacute;tait signal&eacute;e, Steelcock cessait d'&ecirc;tre
un homme pour devenir un cyclone d'amour, un cyclone d'aspect
tranquille, mais aupr&egrave;s duquel les pires ouragans ne sont que de bien
petites brises.</p>

<p>Aussit&ocirc;t le navire &agrave; quai, Steelcock filait, laissant son vieux forban de
second se d&eacute;brouiller avec la douane et les <i>ship-brokers</i>, et le voil&agrave;
qui partait par la ville.</p>

<p>N'allez pas croire au moins que le distingu&eacute; capitaine se jetait, tel un
fauve, sur la premi&egrave;re chair &agrave; plaisir venue, comme il s'en trouve trop,
h&eacute;las! dans les ports de mer.</p>

<p>Oh! que non pas! Steelcock aimait la femme pour la femme mais il
l'aimait aussi pour l'amour, rien ne lui semblant plus d&eacute;licieux que
d'&ecirc;tre aim&eacute; exclusivement, et pour soi-m&ecirc;me.</p>

<p>Avec lui, du reste, &ccedil;a ne tra&icirc;nait pas; il aimait tant les femmes qu'il
fallait bien que les femmes l'aimassent.</p>

<p>Les aventures venaient toutes seules &agrave; ce grand beau gars. Et puis, le
monocle bien port&eacute; jouit encore d'un vif prestige dans les colonies et
autres parages analogues.</p>

<p>Un jour pourtant, cette ridicule manie lui passa de vouloir (comme si
c'&eacute;tait possible!) qu'une femme aim&acirc;t lui tout seul.</p>

<p>C'&eacute;tait &agrave; Saint-Pierre (Martinique).</p>

<p>Steelcock avait fait connaissance de la plus d&eacute;licieuse cr&eacute;ole qu'on p&ucirc;t
r&ecirc;ver.</p>

<p>Il faudrait arracher des plumes aux anges du bon Dieu et les tremper
dans l'azur du ciel pour &eacute;crire les mots qui diraient les charmes de
cette jeune femme. (Le lecteur comprendra que je m'abstienne de cette
op&eacute;ration cruelle et peu &agrave; ma port&eacute;e, pour le moment).</p>

<p>Bref, Steelcock fut &agrave; m&ecirc;me de conna&icirc;tre l'extase, comme si l'extase et
lui avaient gard&eacute; les cochons ensemble.</p>

<p>C'est b&ecirc;te, mais c'est ainsi: les moments heureux coulant plus vite que
les autres (mon Dieu, comme la vie est mal arrang&eacute;e!), le moment du
d&eacute;part arriva, et Steelcock ne pouvait se d&eacute;cider &agrave; quitter l'idole.</p>

<p>Le <i>Topsy-Turvy</i> &eacute;tait en rade, par&eacute; &agrave; prendre le large, n'attendant
plus que son capitaine.</p>

<p>Steelcock enfin prit son parti.</p>

<p>Supr&ecirc;mement, il embrassa la cr&eacute;ole et lui mit dans la main un certain
nombre de livres sterling, en s'excusant de cette brutalit&eacute;, le temps
lui ayant manqu&eacute; pour acqu&eacute;rir un cadeau plus discret.</p>

<p>La jeune femme compta les pi&egrave;ces d'or et les mit dans sa poche d'un air
pas autrement satisfait.</p>

<p>&mdash;Pensez-vous, demanda Steelcock un peu interloqu&eacute;, que cette somme
n'est pas suffisante (<i>sufficient</i>)?</p>

<p>Et l'idole r&eacute;pondit, dans ce d&eacute;licieux gazouillis qui sert de langage
aux filles de l&agrave;-bas:</p>

<p>&mdash;Oh si! toi, tu es bien gentil... mais c'est ton second qui me pose un
sale lapin!</p>

<p>Cette r&eacute;v&eacute;lation porta un grand coup dans le c&oelig;ur du capitaine. Un
voile se d&eacute;chira en lui, et il vit ce que c'est que les femmes, en
d&eacute;finitive.</p>

<p>D&egrave;s lors, il ne chercha plus l'exclusivit&eacute; dans l'amour, se contentant
sagement de l'hygi&egrave;ne et du confortable.</p>

<p>Quand il d&eacute;barqua dans les pays, tout droit il alla chez les amoureuses
professionnelles, comme on va chez le marchand de conserves et de porc
sal&eacute;.</p>

<p>Et il ne s'en trouva pas plus mal.</p>

<p>Derni&egrave;rement il fut amen&eacute; &agrave; rel&acirc;cher dans une des &icirc;les Lahila
(possessions luxembourgeoises).</p>

<p>Les &icirc;les Lahila sont r&eacute;put&eacute;es dans tout le Pacifique, tant pour la
beaut&eacute; de leur climat que pour le rel&acirc;chement de leurs m&oelig;urs.</p>

<p>Un jeune lieutenant de vaisseau, M. Julien Viaud, qui s'est fait depuis
une certaine notori&eacute;t&eacute; sous le nom de Pierre Loti, en &eacute;crivant des
r&eacute;cits exotiques fort bien tourn&eacute;s, ma foi, a compos&eacute; l'Hymne national
de cette contr&eacute;e b&eacute;nie.</p>

<p>Je n'en ai retenu que le refrain:</p>

<div class="poem"><div class="stanza">
<span class="i0">&icirc;les Lahila! &icirc;les Lahila!<br /></span>
<span class="i0">La bonne atmosph&egrave;re<br /></span>
<span class="i0">&icirc;les Lahila! &icirc;les Lahila!<br /></span>
<span class="i0">Qu'ont toutes ces &icirc;les-l&agrave;!<br /></span>
</div></div>

<p>Steelcock, &agrave; peine &agrave; terre, s'informa d'un bon endroit.</p>

<p>On lui indiqua complaisamment, derri&egrave;re la ville, une avenue bord&eacute;e
d'&eacute;l&eacute;gants cottages dont les inscriptions respiraient le bon accueil et
l'hospitalit&eacute; bien entendue: <i>Welcome House, Good Luck Home, Eden Villa,
Pavillon Bonne Franquette</i>.</p>

<p>Steelcock avait toujours eu un faible pour les dames de France. Aussi
p&eacute;n&eacute;tra-t-il r&eacute;solument dans le <i>Pavillon Bonne Franquette</i>.</p>

<p>Il y fut re&ccedil;u par une ancienne dame de Bordeaux, un peu d&eacute;fra&icirc;chie, qui
le pr&eacute;senta &agrave; ses pensionnaires.</p>

<p>Charmantes, les pensionnaires, et pleines d'enjouement.</p>

<p>Steelcock tomba dans les lacs d'une petite Toulonnaise, noire comme une
taupe, qui aurait beaucoup gagn&eacute; &agrave; &ecirc;tre mieux peign&eacute;e, mais bien
gentille tout de m&ecirc;me.</p>

<p>Les amoureux se retir&egrave;rent et ce qu'ils firent pendant la nuit ne
regarde personne.</p>

<p>Au petit matin (vous pouvez vous reporter aux journaux de l'&eacute;poque) un
tremblement de terre d&eacute;vasta les &icirc;les Lahila.</p>

<p>Le <i>Pavillon Bonne Franquette</i> n'&eacute;chappa pas au d&eacute;sastre.</p>

<p>Les dames eurent &agrave; peine le temps de s'enfuir en des costumes l&eacute;gers
mais professionnels.</p>

<p>Seuls, Steelcock et sa compagne manquaient &agrave; l'appel.</p>

<p>On commen&ccedil;ait &agrave; avoir des inqui&eacute;tudes s&eacute;rieuses sur les infortun&eacute;s,
quand on vit appara&icirc;tre, &agrave; travers une crevasse de la maison, le
capitaine couvert de pl&acirc;tras, mais impassible et le monocle &agrave; l'&oelig;il.</p>

<p>&mdash;<i>Dites m&eacute;d&egrave;me</i>, cria Steelcock &agrave; la dame de Bordeaux, <i>envoyez-moi une
autre fille! La mienne, elle est m&ocirc;rt!</i></p>



<hr style="width: 65%;" />
<h2><a name="Royal_Cambouis" id="Royal_Cambouis"></a><a href="#table">Royal Cambouis</a></h2>


<p>Il est de bon go&ucirc;t dans l'arm&eacute;e fran&ccedil;aise de blaguer le train des
&eacute;quipages. Tr&egrave;s au-dessus de ces brocards, les bons tringlots laissent
dire, sachant bien, qu'en somme, c'est seulement au <i>Royal Cambouis</i> o&ugrave;
tout le monde a chevaux et voitures.</p>

<p>Chevaux et voitures! Cet horizon d&eacute;cida le jeune Gaston de Puyr&acirc;leux &agrave;
contracter dans cette arme, qu'il jugeait d'&eacute;lite, un engagement de cinq
ans.</p>

<p>Avant d'arriver &agrave; cette solution, Gaston avait cru bon de d&eacute;vorer deux
ou trois patrimoines dans le laps de temps qu'emploie le Sahara pour
absorber, sur le coup de midi et demi, le contenu d'un arrosoir petit
mod&egrave;le.</p>

<p>Le jeu, les tuyaux, les demoiselles, les petites f&ecirc;tes et la grande f&ecirc;te
avaient ratiss&eacute; jusqu'aux moelles le jeune Puyr&acirc;leux. Mais c'est ga&icirc;ment
tout de m&ecirc;me et sans regrets qu'il &laquo;rejoignit&raquo; le 112<sup>e</sup> r&eacute;giment du train
des &eacute;quipages &agrave; Vernon.</p>

<p>Un philosophe optimiste, ce Gaston, avec cette devise: &laquo;La vie est comme
on la fait&raquo;.</p>

<p>Et il se chargeait de la faire dr&ocirc;le sa vie, dr&ocirc;le sans rel&acirc;che, dr&ocirc;le
quand m&ecirc;me.</p>

<p>Adorant les voitures, raffolant des chevaux, Puyr&acirc;leux n'eut aucun
m&eacute;rite &agrave; devenir la cr&egrave;me des tringlots.</p>

<p>Son habilet&eacute; proverbiale tint vite de la l&eacute;gende: il e&ucirc;t fait passer le
plus copieux convoi par le trou d'une aiguille sans en effleurer les
parois.</p>

<p>Vernon s'entoure de charmants paysages, mais personnellement c'est un
assez f&acirc;cheux port de mer. Pour ne citer qu'un d&eacute;tail, &ccedil;a manque de
femmes, &ocirc; combien! De femmes dignes de ce nom, vous me comprenez?</p>

<p>Entre la basse d&eacute;bauche et l'adult&egrave;re, Gaston de Puyr&acirc;leux n'h&eacute;sita pas
une seconde: il choisit les deux.</p>

<p>Il aima successivement des marchandes d'amour tarif&eacute;, des charcuti&egrave;res
sentimentales, le tout sans pr&eacute;judice pour deux ou trois &eacute;pouses de
fonctionnaires et une femme colosse de la foire.</p>

<p>Ajoutons que cette derni&egrave;re passion demeura platonique et fut
d&eacute;sastreuse pour la carri&egrave;re du jeune et brillant tringlot.</p>

<p>La <i>Belle Ardennaise</i> &eacute;tait-elle vraiment la plus jolie femme du si&egrave;cle,
comme le d&eacute;clarait l'enseigne de sa baraque? Je ne saurais l'affirmer,
mais elle en &eacute;tait s&ucirc;rement l'une des plus volumineuses....</p>

<p>Son petit mollet aurait pu servir de cuisse &agrave; plus d'une jolie femme;
quant &agrave; sa cuisse, seule une cha&icirc;ne d'arpenteur aurait pu en &eacute;valuer les
suggestifs contours.</p>

<p>Sa toilette se composait d'une robe en peluche chaudron qui
s'harmonisait divinement avec une toque de velours &eacute;carlate. Exquis,
vous dis-je!</p>

<p>Et voil&agrave;-t-il pas que cet idiot de Gaston se mit &agrave; devenir amoureux,
amoureux comme une brute de la <i>Belle Ardennaise</i>!</p>

<p>Mais la <i>Belle Ardennaise</i> ne pesait pas tant de kilos pour &ecirc;tre une
femme l&eacute;g&egrave;re et Puyr&acirc;leux en fut pour ses frais de tendresse et ses
effets de dolman num&eacute;ro 1.</p>

<p>Ce serait mal conna&icirc;tre Puyr&acirc;leux que de le croire capable d'accepter
une aussi humiliante d&eacute;faite.</p>

<p>Il s'assura que la <i>Belle Ardennaise</i> couchait seule dans sa roulotte,
le barnum et sa femme dormant dans une autre voiture.</p>

<p>Le dessein de Gaston &eacute;tait d'une simplicit&eacute; biblique.</p>

<p>Par une nuit sombre, aid&eacute; de Plumard, son d&eacute;vou&eacute; brosseur, il arriva sur
le champ de foire, lequel n'&eacute;tait troubl&eacute; que par les vagues
rugissements de fauves m&eacute;lancolieux.</p>

<p>En moins de temps qu'il ne faut pour l'&eacute;crire, il attela &agrave; la roulotte
de la grosse dame deux chevaux appartenant au gouvernement fran&ccedil;ais,
d&eacute;cha&icirc;na les roues, fit sauter les cales....</p>

<p>Et les voil&agrave; partis &agrave; grande allure vers la campagne endormie.</p>

<p>Rien d'abord ne r&eacute;v&eacute;la, dans la voiture, la pr&eacute;sence d'&acirc;me qui vive.</p>

<p>Mais bient&ocirc;t, les derni&egrave;res maisons franchies, une fen&ecirc;tre s'ouvrit pour
donner passage &agrave; une grosse voix rauque, coutumi&egrave;re des ordres brefs,
qui poussa un formidable: <i>Halte!</i></p>

<p>Les bons chevaux s'arr&ecirc;t&egrave;rent docilement, et Puyr&acirc;leux se d&eacute;guisa
imm&eacute;diatement en tringlot qui n'en m&egrave;ne pas large.</p>

<p>La grosse voix rauque sortait d'un gosier bien connu &agrave; Vernon, le gosier
du commandant baron Leboult de Montmachin.</p>

<p>Prenant vite son parti, Puyr&acirc;leux s'approcha de la fen&ecirc;tre, son k&eacute;pi &agrave;
la main.</p>

<p>&Agrave; la p&acirc;le clart&eacute; des &eacute;toiles, le commandant reconnut le brigadier:</p>

<p>&mdash;Ah! c'est vous, Puyr&acirc;leux?</p>

<p>&mdash;Mon Dieu, oui, mon commandant!</p>

<p>&mdash;Qu'est-ce que vous foutez ici?</p>

<p>&mdash;Mon Dieu, mon commandant, je vais vous dire: me sentant un peu mal &agrave;
la t&ecirc;te, j'ai pens&eacute; qu'un petit tour &agrave; la campagne!...</p>

<p>Pendant cette conversation un peu p&eacute;nible des deux c&ocirc;t&eacute;s, le commandant
r&eacute;parait sa toilette actuellement sans prestige.</p>

<p>La <i>Belle Ardennaise</i> prof&eacute;rait contre Gaston des propos pleins de
trivialit&eacute; discourtoise.</p>

<p>&mdash;Vous allez me faire l'amiti&eacute;, Puyr&acirc;leux, conclut le commandant Leboult
de Montmachin, de reconduire cette voiture o&ugrave; vous l'avez prise.... Nous
recauserons de cette affaire-l&agrave; demain matin.</p>

<p>Inutile d'ajouter que ces messieurs ne reparl&egrave;rent jamais de cette
affaire-l&agrave;, mais Puyr&acirc;leux n'&eacute;prouva aucune surprise, au d&eacute;part de la
classe, de ne pas se voir promu mar&eacute;chal des logis.</p>

<p>Et il le regretta bien vivement, car s'&eacute;tant toujours piqu&eacute; d'&ecirc;tre dans
le train, il esp&eacute;rait y fournir une carri&egrave;re honorable.</p>



<hr style="width: 65%;" />
<h2><a name="Lautographe_homicide" id="Lautographe_homicide"></a><a href="#table">L'autographe homicide</a></h2>


<p>J'&eacute;tais rest&eacute; absent de Paris pendant quelques mois, fort pris par un
voyage d'exploration dans la r&eacute;gion nord-ouest de Courbevoie.</p>

<p>Quand je rentrai &agrave; Paris, des lettres s'amoncelaient sur le bureau de
mon cabinet de travail; parmi ces derni&egrave;res, une, bord&eacute;e de noir.</p>

<p>C'est ainsi que j'&eacute;prouvai la douloureuse stupeur d'apprendre le d&eacute;c&egrave;s
de mon pauvre ami Bonaventure Desmachins, tr&eacute;pass&eacute; dans sa
vingt-huiti&egrave;me ann&eacute;e.</p>

<p>&mdash;Comment, m'&eacute;criai-je, Desmachins! Un gar&ccedil;on si bien portant, si
vigoureusement constitu&eacute;!</p>

<p>Mais quand j'appris, quelques heures plus tard, de quoi &eacute;tait mort
Desmachins, ma douloureuse stupeur fit alors place &agrave; un si vif &eacute;patement
que j'en tombai de mon haut (2 m 08).</p>

<p>&mdash;Comment, me r&eacute;criai-je, Desmachins! Un gar&ccedil;on si rang&eacute;, si vertueux!</p>

<p>Le fait est que la chose paraissait invraisemblable.</p>

<p>Pauvre Desmachins! Je le vois encore si tranquille, si bien peign&eacute;, si
bien ordonn&eacute; dans son existence.</p>

<p>Il avait bien ses petites manies, parbleu! mais qui n'a pas les siennes?</p>

<p>Par exemple, il n'aurait pas, pour un boulet de canon, achet&eacute; un
timbre-poste ailleurs qu'&agrave; la Civette du Th&eacute;&acirc;tre-Fran&ccedil;ais. Il pr&eacute;tendait
qu'en s'adressant &agrave; cette boutique, il r&eacute;alisait des &eacute;conomies
consid&eacute;rables de ports de lettres, les timbres de la Civette &eacute;tant plus
secs, par cons&eacute;quent plus l&eacute;gers et moins idoines &agrave; surcharger la
correspondance.</p>

<p>Innocente manie, n'est-il pas vrai?</p>

<p>Si Desmachins n'avait eu que ce petit faible, il vivrait encore &agrave;
l'heure qu'il est. Malheureusement, il avait une passion d'apparence non
dangereuse, mais qui, pourtant, le conduisit &agrave; la tombe.</p>

<p>Desmachins collectionnait les autographes.</p>

<p>Il les collectionnait comme la lionne aime ses petits: farouchement.</p>

<p>Et il en avait, de ces autographes! Il en avait! Mon Dieu, en avait-il!</p>

<p>De tout le monde, par exemple: de Napol&eacute;on I<sup>er</sup>, d'Yvette Guilbert, de
Chincholle, de Henry Gauthier-Villars, de Charlemagne....</p>

<p>Il est vrai que celui de Charlemagne!... J'en savais la provenance, mais,
pour ne point d&eacute;soler Desmachins, je gardai toujours, &agrave; l'&eacute;gard de ce
parchemin faussement surann&eacute;, un silence d'or.</p>

<p>(C'&eacute;tait un vieil &eacute;l&egrave;ve de l'&Eacute;cole des chartes, tomb&eacute; dans une vie
d'improbit&eacute; crapuleuse, qui s'&eacute;tait adonn&eacute; &agrave; la fabrication de
manuscrits carlovingiens&mdash;ne pas &eacute;crire <i>carnovingiens</i>&mdash;et qui
fournissait &agrave; Desmachins des autographes des &eacute;poques les plus recul&eacute;es).</p>

<p>L'ami qui m'apprenait le tr&eacute;pas de Desmachins, en tous ses p&eacute;nibles
d&eacute;tails, semblait lutter contre un d&eacute;sir d'aveu.</p>

<p>&Agrave; la fin, il murmura:&mdash;Et ce qu'il y a de plus terrible, c'est que je
suis un peu son assassin.</p>

<p>Du coup, ma douloureuse stupeur se teinta d'&eacute;tonnement.</p>

<p>&mdash;Oui continua-t-il, le pauvre Desmachins est mort sur mon conseil!</p>

<p>&mdash;Le guillotin&eacute; par persuasion, quoi!</p>

<p>&mdash;Oh! ne ris pas, c'est une &eacute;pouvantable histoire, et je vais te la
conter.</p>

<p>Je pris l'attitude bien connue du gentleman &agrave; qui on va conter une
&eacute;pouvantable histoire, et mon ami&mdash;car, malgr&eacute; tout, c'est encore mon
ami&mdash;me narra la chose en ces termes:</p>

<p>&mdash;Un jour, je rencontrai Desmachins enchant&eacute; d'une nouvelle acquisition.
Il venait d'acheter un os de mouton sur lequel &eacute;tait inscrit, de la main
m&ecirc;me du Proph&egrave;te, un verset du Coran.</p>

<p>&laquo;&mdash;Et tu as pay&eacute; &ccedil;a?... lui demandai-je.</p>

<p>&laquo;&mdash;Une bouch&eacute;e de pain, mon cher. C'est un vieux cheik arabe qui me l'a
c&eacute;d&eacute;. Comme il avait absolument besoin d'argent, j'ai pu avoir l'objet
pour 3000 francs.</p>

<p>&laquo;M&acirc;tin! pensai-je, 3000 francs, une bouch&eacute;e de pain! &Ccedil;a le remet cher la
livre!&raquo;</p>

<p>&laquo;Et il m'emmena chez lui pour me faire admirer son nouveau classement.
Il avait, disait-il, invent&eacute; un nouveau classement dont il &eacute;tait tr&egrave;s
fier.</p>

<p>&laquo;La vue d'une lettre de N&eacute;laton me sugg&eacute;ra une id&eacute;e et, machinalement,
je lui demandai:</p>

<p>&laquo;&mdash;Tu n'as pas d'autographe de Ricord?</p>

<p>&laquo;&mdash;Ricord?... Qui est-ce?</p>

<p>&laquo;&mdash;Comment! tu ne connais pas Ricord?</p>

<p>&laquo;Le malheureux... c'est-&agrave;-dire, non, le bienheureux... ou plut&ocirc;t non, le
malheureux ne connaissait pas Ricord.</p>

<p>&laquo;Alors, moi, je lui dis la gloire de Ricord, et Desmachins r&eacute;solut
aussit&ocirc;t d'avoir, en sa collection, un mot du c&eacute;l&egrave;bre sp&eacute;cialiste.</p>

<p>&laquo;D&egrave;s le lendemain, il alla chez ses fournisseurs ordinaires: pas le
moindre <i>Ricord</i>.</p>

<p>&laquo;Chez ses fournisseurs extraordinaires, pas davantage.</p>

<p>&laquo;Desmachins se d&eacute;solait, s'impatientait. Car lui, si calme d'habitude,
tournait facilement au fauve lorsqu'il s'agissait de sa collection.</p>

<p>&laquo;&mdash;Pourtant, rugissait-il, il y a des gens qui en ont, de ces
autographes!</p>

<p>&laquo;&mdash;Oui, r&eacute;pliquai-je avec douceur, mais ceux qui les d&eacute;tiennent sont
plus dispos&eacute;s &agrave; les enfouir dans les plus intimes replis de leur
portefeuille qu'&agrave; en tirer une vanit&eacute; frivole.</p>

<p>&laquo;&mdash;Tu me donnes une id&eacute;e! Puisque Ricord est m&eacute;decin, je vais aller le
trouver, il me fera une ordonnance qu'il signera, et j'aurai un
autographe!</p>

<p>&laquo;&mdash;C'est ing&eacute;nieux, mais malheureusement... ou plut&ocirc;t heureusement, tu
n'es pas malade.</p>

<p>&laquo;&mdash;J'ai un fort rhume de cerveau.... Tu vois, mon nez coule.</p>

<p>&laquo;&mdash;Ton nez....</p>

<p>&laquo;Je n'achevai pas, ayant toujours eu l'horreur des plaisanteries
faciles, mais j'&eacute;clairai Desmachins sur le r&ocirc;le de Ricord dans la
soci&eacute;t&eacute; contemporaine.</p>

<p>&laquo;Huit jours se pass&egrave;rent.</p>

<p>&laquo;Un matin, Desmachins entra chez moi, p&acirc;le mais les yeux r&eacute;solus.</p>

<p>&laquo;&mdash;Tu sais, j'y suis d&eacute;cid&eacute;!</p>

<p>&laquo;&mdash;&Agrave; quoi?</p>

<p>&laquo;&mdash;&Agrave; aller chez Ricord.</p>

<p>&laquo;&mdash;Mais, encore une fois, tu n'es pas... malade.</p>

<p>&laquo;&mdash;Je le deviendrai!... Et pr&eacute;cis&eacute;ment, je viens te demander des d&eacute;tails.</p>

<p>&laquo;Je crus qu'il plaisantait, mais pas du tout! C'&eacute;tait une id&eacute;e fixe.</p>

<p>&laquo;Alors&mdash;et ce sera l'&eacute;ternel remords de ma vie&mdash;j'eus la faiblesse de
lui fournir quelques explications. Je lui conseillai les Folies Berg&egrave;re,
par exp&eacute;rience.</p>

<p>&laquo;La semaine d'apr&egrave;s, Desmachins m'envoyait un petit bleu ainsi con&ccedil;u:</p>

<p>&laquo;&raquo;<i>Viens me voir. Je suis au lit. Mais qu'importe</i>! JE L'AI!&raquo;</p>

<p>&laquo;Les trois derniers mots triomphalement soulign&eacute;s.</p>

<p>&laquo;Oui, termina tristement le narrateur, il l'avait, et c'est de &ccedil;a qu'il
est mort&raquo;.</p>



<hr style="width: 65%;" />
<h2><a name="Colydor" id="Colydor"></a><a href="#table">Colydor</a></h2>


<p>Son parrain, un maniaque p&eacute;pini&eacute;riste de Meaux, avait exig&eacute; qu'il
s'appel&acirc;t, comme lui, Polydore. Mais nous, ses amis, consid&eacute;rant &agrave; juste
titre que ce terme de Polydore &eacute;tait supr&ecirc;mement ridicule, avions vite
affubl&eacute; le brave gar&ccedil;on du sobriquet de <i>Colydor</i>, beaucoup plus joli,
euphonique et suggestif davantage.</p>

<p>Lui, d'ailleurs, &eacute;tait ravi de ce nom, et ses cartes de visite n'en
portaient point d'autre. &Eacute;galement on pouvait lire en belle gothique
<i>Colydor</i> sur la plaque de cuivre de la porte de son petit
rez-de-chauss&eacute;e, situ&eacute; au cinqui&egrave;me &eacute;tage du 327 de la rue de la
Source (Auteuil).</p>

<p>Il exigeait seulement qu'on orthographi&acirc;t son nom ainsi que je l'ai
fait: un seul <i>l</i>, un <i>y</i> et pas d'<i>e</i> &agrave; la fin.</p>

<p>Respectons cette inoffensive manie.</p>

<p>Je ne suis pas arriv&eacute; &agrave; mon &acirc;ge sans avoir vu bien des dr&ocirc;les de corps,
mais les plus dr&ocirc;les de corps qu'il m'a &eacute;t&eacute; donn&eacute; de contempler me
semblent une p&acirc;le gnognotte aupr&egrave;s de Colydor.</p>

<p>Quelqu'un, Victor Hugo, je crois, a appel&eacute; Colydor le sympathique chef
de l'&Eacute;cole Loufoque, et il a eu bien raison.</p>

<p>Chaque fois que j'aper&ccedil;ois Colydor, tout mon &ecirc;tre fr&eacute;mit d'all&eacute;gresse
jusque dans ses fibres les plus intimes.</p>

<p>&laquo;Bon, me dis-je, voil&agrave; Colydor, je ne vais pas m'emb&ecirc;ter&raquo;.</p>

<p>Pronostic jamais d&eacute;&ccedil;u.</p>

<p>Hier, j'ai re&ccedil;u la visite de Colydor.</p>

<p>&mdash;Regarde-moi bien, m'a dit mon ami, tu ne me trouves rien de chang&eacute;
dans la physionomie?</p>

<p>Je contemplai la face de Colydor et rien de sp&eacute;cial ne m'apparut;</p>

<p>&mdash;Eh bien! mon vieux, reprit-il, tu n'es gu&egrave;re physionomiste. Je suis
mari&eacute;!</p>

<p>&mdash;Ah bah!</p>

<p>&mdash;Oui, mon bonhomme! Mari&eacute; depuis une semaine.... Encore mille &agrave; attendre
et je serai bien heureux!</p>

<p>&mdash;Mille quoi?</p>

<p>&mdash;Mille semaines, parbleu!</p>

<p>&mdash;Mille semaines? &Agrave; attendre quoi?</p>

<p>&mdash;Quand je perdrais deux heures &agrave; te raconter &ccedil;a, tu n'y comprendrais
rien!</p>

<p>&mdash;Tu me crois donc bien b&ecirc;te?</p>

<p>&mdash;Ce n'est pas que tu sois plus b&ecirc;te qu'un autre, mais c'est une si
dr&ocirc;le d'histoire!</p>

<p>Et sur cette all&eacute;chance, Colydor se drapa dans un s&eacute;pulcral mutisme. Je
me sentais d&eacute;cid&eacute; &agrave; tout, m&ecirc;me au crime, pour savoir.</p>

<p>&mdash;Alors, fis-je de mon air le plus indiff&eacute;rent, tu es mari&eacute;....</p>

<p>&mdash;Parfaitement!</p>

<p>&mdash;Elle est jolie?</p>

<p>&mdash;Ridicule!</p>

<p>&mdash;Riche?</p>

<p>&mdash;Pas un sou!</p>

<p>&mdash;Alors quoi?</p>

<p>&mdash;Puisque je te dis que tu n'y comprendrais rien!</p>

<p>Mes yeux suppliants le firent se raviser.</p>

<p>Colydor s'assit dans un fauteuil, n'alluma pas un excellent cigare et me
narra ce qui suit:</p>

<p>&mdash;Tu te rappelles le temps inf&acirc;me que nous prodigua le Seigneur durant
tout le joli mois de mai? J'en profitai pour quitter Paris, et j'allai &agrave;
Trouville livrer mon corps d'alb&acirc;tre aux baisers d'Amphitrite.</p>

<p>&laquo;En cette saison, l'immeuble, &agrave; Trouville, est pour rien. Moyennant une
bouch&eacute;e de pain, je louai une maison tout enti&egrave;re, sur la route de
Honfleur.</p>

<p>&laquo;Ah! une bien dr&ocirc;le de maison, mon pauvre ami! Imagine-toi un heureux
m&eacute;lange de palais florentin et de chaumi&egrave;re normande, avec un rien de
pagode hindoue brochant sur le tout.</p>

<p>&laquo;Entre deux baisers d'Amphitrite, j'excursionnais vaguement dans les
environs.</p>

<p>&laquo;Un dimanche, entre autres&mdash;oh! cet inoubliable dimanche!&mdash;je me
promenais &agrave; Houlbec, un joli petit port de mer, ma foi, quand des flots
d'harmonie vinrent me submerger tout &agrave; coup.</p>

<p>&laquo;&Agrave; deux pas, sur une plage plant&eacute;e d'ormes s&eacute;culaires, une fanfare,
probablement municipale, jetait au ciel ses mugissements les plus
m&eacute;lodieux.&raquo;Et autour, tout autour de ces Orph&eacute;e en d&eacute;lire, tournaient
sans tr&ecirc;ve les Houlbecquois et les Houlbecquoises.</p>

<p>&laquo;Parmi ces derni&egrave;res....</p>

<p>&laquo;Crois-tu au coup de foudre? Non? Eh bien, tu es une sinistre brute!</p>

<p>&laquo;Moi non plus, je ne croyais pas au coup de foudre, mais maintenant!...</p>

<p>&laquo;C'est comme un coup qu'on re&ccedil;oit l&agrave;, pan! dans le creux de l'estomac,
et &ccedil;a vous r&eacute;pond un peu dans le ventre. Tr&egrave;s curieux, le coup de
foudre!</p>

<p>&laquo;Parmi ces derni&egrave;res, disais-je donc, une grande femme brune, d'une
quarantaine d'ann&eacute;es, tournait, tournait, tournait.</p>

<p>&laquo;&Eacute;tait-elle jolie? Je n'en sais rien, mais &agrave; son aspect, je compris tout
de suite que c'en &eacute;tait fait de moi. J'aimais cette femme, et je
n'aimerais jamais qu'elle!</p>

<p>&laquo;Fiche-toi de moi si tu veux, mais c'est comme &ccedil;a.</p>

<p>&laquo;Elle s'accompagnait de sa fille, une grande vilaine demoiselle de vingt
ans, anguleuse et sans gr&acirc;ce.</p>

<p>&laquo;Le lendemain, j'avais l&acirc;ch&eacute; Trouville, mon castel auvergno-japonais, et
je m'installais &agrave; Houlbec.</p>

<p>&laquo;Mon coup de foudre &eacute;tait la femme du capitaine des douanes, un vieux
bougre pas commode du tout et joueur &agrave; la manille aux ench&egrave;res, comme
feu Manille aux ench&egrave;res lui-m&ecirc;me!</p>

<p>&laquo;Moi qui n'ai jamais su tenir une carte de ma vie, je n'h&eacute;sitai pas,
pour me rapprocher de l'idole, &agrave; devenir le partenaire du terrible
gabelou!</p>

<p>&laquo;Oh! ces soir&eacute;es au Caf&eacute; de Paris, ces effroyables soir&eacute;es uniquement
consacr&eacute;es &agrave; me faire traiter d'imb&eacute;cile par le capitaine parce que je
lui coupais ses manilles ou parce que je ne les lui coupais pas! Car, &agrave;
l'heure qu'il est, je ne suis pas encore bien fix&eacute;.</p>

<p>&laquo;Et puis, je ne me rappelais jamais que c'&eacute;tait le *dix* le plus fort &agrave;
ce jeu-l&agrave;. Oh! ma t&ecirc;te, ma pauvre t&ecirc;te!</p>

<p>&laquo;Un jour enfin, au bout d'une semaine environ, ma constance fut
r&eacute;compens&eacute;e. Le gabelou m'invita &agrave; d&icirc;ner.</p>

<p>&laquo;Charmante, la capitaine, et d'un accueil exquis. Mon c&oelig;ur flamba comme
braise folle. Je mis tout en &oelig;uvre pour arriver &agrave; mes d&eacute;testables fins,
mais je pus me fouiller dans les grandes largeurs!</p>

<p>&laquo;Je commen&ccedil;ais &agrave; me sentir tout calamiteux, quand un soir&mdash;oh! cet
inoubliable soir!...&mdash;nous &eacute;tions dans le salon, je feuilletais un album
de photographies, et elle, l'idole, me d&eacute;signait: mon cousin Chose, ma
tante Machin, une belle-s&oelig;ur de mon mari, mon oncle Untel, etc., etc.</p>

<p>&laquo;&mdash;Et celle-ci, la connaissez-vous?</p>

<p>&laquo;&mdash;Parfaitement, c'est Mlle Claire.</p>

<p>&laquo;&mdash;Eh bien, pas du tout! C'est moi &agrave; vingt ans.</p>

<p>&laquo;Et elle me conta qu'&agrave; vingt ans, elle ressemblait exactement &agrave; Claire,
sa fille, si exactement qu'en regardant Claire elle s'imaginait se
consid&eacute;rer dans son miroir d'il y a vingt ans.</p>

<p>&laquo;&Eacute;tait-ce possible!</p>

<p>&laquo;Comment cette adorable cr&eacute;ature, potel&eacute;e si d&eacute;licieusement, avait-elle
pu &ecirc;tre une telle fille s&egrave;che et maigre?</p>

<p>&laquo;Alors, mon pauvre ami, une id&eacute;e me vint qui m'inonda de clart&eacute;s et de
joies.</p>

<p>&laquo;Enfin, je tenais le bonheur!</p>

<p>&laquo;&raquo;Si la m&egrave;re a ressembl&eacute; si parfaitement &agrave; la fille, me dis-je, il est
certain qu'un jour la fille ressemblera parfaitement &agrave; la m&egrave;re&raquo;.</p>

<p>&laquo;Et voil&agrave; pourquoi j'ai &eacute;pous&eacute; Claire, la semaine derni&egrave;re.</p>

<p>&laquo;Aujourd'hui, elle a vingt ans, elle est laide.</p>

<p>Mais dans vingt ans, elle en aura quarante, et elle sera radieuse comme
sa m&egrave;re!</p>

<p>&laquo;J'attendrai, voil&agrave; tout!&raquo;</p>

<p>Et Colydor, &eacute;videmment tr&egrave;s fier de sa combinaison, ajouta:</p>

<p>&mdash;Tu ne m'appelleras plus loufoque, maintenant... hein!</p>



<hr style="width: 65%;" />
<h2><a name="Phares" id="Phares"></a><a href="#table">Phares</a></h2>


<p>L'Eure est probablement un des rares d&eacute;partements terriens fran&ccedil;ais, et
certainement le seul, qui poss&egrave;de un phare maritime.</p>

<p>&Agrave; la suite de quelles louches intrigues, de quelles basses d&eacute;marches, de
quelles naus&eacute;euses influences ce d&eacute;partement d'eau douce est-il arriv&eacute; &agrave;
faire &eacute;riger en son sein un phare de premi&egrave;re classe? Voil&agrave; ce que je ne
saurais dire, voil&agrave; ce que je ne voudrais jamais chercher &agrave; savoir.</p>

<p>Quelques petits jeunes gens des Ponts et Chauss&eacute;es me r&eacute;pondront d'un
air suffisant qu'un phare &eacute;lev&eacute; en terre ferme peut &eacute;clairer une portion
de mer sise pas trop loin de l&agrave;. Soit!</p>

<p>Il n'en est pas moins humiliant, quand on habite Honfleur (des
Honfleurais fond&egrave;rent Qu&eacute;bec en 1608) et qu'un ami, O'Reilly ou un
autre, vous prie de lui faire visiter un phare de la premi&egrave;re classe, il
n'en est pas moins humiliant, dis-je, de le trimballer dans un
d&eacute;partement voisin dont le plus intr&eacute;pide navigateur est tanneur &agrave;
Pont-Audemer.</p>

<p>Non pas que le voyage en soit regrettable, oh! que non pas! La route est
charmante d'un bout &agrave; l'autre, peupl&eacute;e de vieilles sempiterneuses qui
tricotent, de jeunes filles qui attendent &agrave; la fontaine que leur <i>siau</i>
se remplisse. Ah! combien exquises, ces Dana&iuml;des normandes, une surtout,
un peu avant Ficquefleur!</p>

<p>Alors, on arrive &agrave; Fatouville: c'est l&agrave; le phare.</p>

<p>Un gardien vous accueille, c'est le gardien-chef, ne l'oublions pas, un
gardien-chef de premi&egrave;re classe, comme il a soin de vous en aviser
lui-m&ecirc;me.</p>

<p>On gravit un escalier qui compte un certain nombre de marches (sans cela
serait-il un escalier? a si bien fait observer le cruel observateur
Henry Somm).</p>

<p>Ces marches, j'en savais le nombre hier; je l'ignore aujourd'hui.
L'oubli, c'est la vie.</p>

<p>Parvenu l&agrave;-haut, on jouit d'une vue superbe, comme disent les gens. On
d&eacute;couvre (j'ai encore oubli&eacute; ce <i>quantum</i>) une foule consid&eacute;rable de
lieues carr&eacute;es de territoire. Pourquoi des lieues carr&eacute;es dans un
panorama circulaire?</p>

<p>&mdash;Quel est ce petit phare? demande une de nos compagnes en d&eacute;signant un
point de la basse Seine.</p>

<p>&mdash;Un phare &ccedil;a! Vous appelez &ccedil;a un phare? fait le gardien vaguement
indign&eacute;.</p>

<p>Notre compagne, confuse, en pique un (de fard).</p>

<p>&mdash;Ce n'est pas un phare, madame, c'est un <i>feu</i></p>

<p>Il nous dit m&ecirc;me le nom du <i>feu</i>, mais je l'ai oubli&eacute; comme le reste.</p>

<p>Quand nous avons d&eacute;couvert assez de territoire, nous descendons le
nombre de marches qui constituent l'escalier dont j'ai parl&eacute; plus haut.</p>

<p>Un registre nous tend les bras, pour que nous y tracions nos noms de
visiteurs.</p>

<p>Je signe modestement Francisque Sarcey, en ajoutant dans la colonne
<i>Observations</i> cette phrase ing&eacute;nieuse:</p>

<p>La phrase que j'ai inscrite s'est &eacute;vad&eacute;e de ma m&eacute;moire, comme tant
d'autres histoires.</p>

<p>Je feuillette le registre, et je n'en reviens pas de la stupidit&eacute; de mes
contemporains.</p>

<p>Comme les gens sont b&ecirc;tes, mon Dieu! comme ils sont b&ecirc;tes!</p>

<p>La colonne <i>Observations</i> du registre de Fatouville constitue
certainement le plus beau monument de b&ecirc;tise humaine qu'on puisse
contempler en ce bas monde.</p>

<p>Tout un firmament de lunes n'en donnerait qu'une faible id&eacute;e.</p>

<p>J'en excepte un quatrain vieux de quelques mois, de Georges Lorin, et
une r&eacute;flexion de Pierre Delcourt.</p>

<p>Le quatrain de Lorin est &agrave; sextuple d&eacute;tente; quant &agrave; la phrase de
Delcourt, elle fait se retirer toutes seules les &eacute;chelles.</p>

<p>Voici le quatrain:</p>

<div class="poem"><div class="stanza">
<span class="i0">Comme il est des femmes gentilles,<br /></span>
<span class="i0">Il est des calembours amers:<br /></span>
<span class="i0">Le phare illumine les mers,<br /></span>
<span class="i0">Le fard enlumine les filles!<br /></span>
</div></div>

<p>&Agrave; Delcourt, maintenant:</p>

<p><i>Le phare de Fatouville n'est, &agrave; tout prendre, qu'une vaste chandelle.
Il en a, toutes proportions gard&eacute;es, la forme et le pouvoir &eacute;clairant</i>.</p>

<p>Puis nous nous retir&acirc;mes.</p>

<p>Nous allions monter en voiture, quand une esp&egrave;ce de petit bonhomme tout
dr&ocirc;le, pas tr&egrave;s vieux, mais pas extraordinairement jeune non plus, fort
sec, nous demanda poliment si nous rentrions &agrave; Honfleur. Sur l'assurance
qu'en effet c'est notre but, le dr&ocirc;le de bonhomme nous demande une toute
petite place dans notre v&eacute;hicule, ce &agrave; quoi nous consent&icirc;mes de la
meilleure gr&acirc;ce du monde.</p>

<p>En route, il nous confia qu'il &eacute;tait inventeur, et qu'il allait
r&eacute;volutionner toute l'administration des phares:</p>

<p>&mdash;Vous occupez-vous de phares, messieurs? fit-il.</p>

<p>&mdash;Oh! vous savez, nous nous en occupons sans nous en occuper.</p>

<p>&mdash;Vous avez tort, car c'est l&agrave; une question bien int&eacute;ressante.</p>

<p>J'avais bien envie de prier l'inventeur de nous procurer la paix. Nous
descendions la c&ocirc;te, &agrave; travers un paysage magnifique dans lequel un
cl&eacute;ment octobre jetait son or discret. Je me sentais plus dispos&eacute; &agrave;
jouir de cette vue qu'&agrave; entendre divaguer mon vieux type. Mais mon vieux
type reprit, plein d'ardeur:</p>

<p>&mdash;Les phares, c'est bon quand le temps est clair; mais le temps est-il
jamais clair?</p>

<p>&mdash;Pourtant, j'ai vu des fois....</p>

<p>&mdash;Le temps n'est jamais clair! Alors....</p>

<p>&mdash;Nous avons la sir&egrave;ne qui beugle dans la brume.</p>

<p>&mdash;La sir&egrave;ne, c'est de la blague. Je d&eacute;fie &agrave; un navigateur qui voyage
dans la brume de me dire, &agrave; 30 degr&eacute;s pr&egrave;s, la direction d'une sir&egrave;ne,
s'il en est &eacute;loign&eacute; de quelques milles. Alors, j'ai invent&eacute; autre chose.
Puisqu'on ne voit pas le feu du phare, puisqu'on se trompe sur la
direction du son de la sir&egrave;ne, j'ai imagin&eacute; le phare odorif&eacute;rant.
&Eacute;coutez-moi bien.</p>

<p>&mdash;Allez-y!</p>

<p>&mdash;Chaque phare a son odeur, soigneusement indiqu&eacute;e sur les cartes
marines. J'ai des phares &agrave; la rose, des phares au citron, des phares au
musc. Au sommet des phares, un puissant vaporisateur projette ces odeurs
vers la mer. Rien de plus simple, alors, pour se diriger. En temps de
brume, le capitaine ouvre les narines et constate, par exemple, qu'une
odeur de girofle lui arrive par N.-N.-O. et une odeur de r&eacute;s&eacute;da par
S.-E. En consultant sa carte, il d&eacute;termine ainsi sa situation exacte.
Hein?...</p>

<p>&mdash;&Eacute;patant! Et puis il y a une chose &agrave; laquelle vous n'avez pas pens&eacute;. Je
vous donne l'id&eacute;e pour rien: quand il s'agira d'un phare situ&eacute; sur des
rochers, en mer, construisez-le en fromage de Livarot, on le sentira de
loin; et si quelque temp&ecirc;te, comme il arrive souvent, emp&ecirc;che d'aller le
ravitailler, eh bien, les gardiens ne mourront pas de faim: ils
mangeront leur phare!</p>

<p>Le dr&ocirc;le de bonhomme me regarda d'un air m&eacute;prisant, et causa d'autre
chose.</p>



<hr style="width: 65%;" />
<h2><a name="Faits-divers_et_dete" id="Faits-divers_et_dete"></a><a href="#table">Faits-divers et d'&eacute;t&eacute;</a></h2>


<p>Une lettre re&ccedil;ue la semaine derni&egrave;re de Chalon-sur-Sa&ocirc;ne n'a pas laiss&eacute;
que de me piquer au vif.</p>

<p>Mon grincheux correspondant me demande <i>quousque tandem</i> je le raserai
avec mes histoires &agrave; dormir debout. Il me d&eacute;nie toute ing&eacute;niosit&eacute; dans
les aper&ccedil;us. La Fantaisie, consid&egrave;re-t-il, m'est &agrave; jamais rebelle.</p>

<p>Il ajoute froidement que mon style est saum&acirc;tre et galipoteux.</p>

<p>Tous ces reproches ne seraient rien encore sans un post-scriptum
venimeux&mdash;postale fl&egrave;che du Parthe&mdash;dans lequel il ne me l'envoie pas
dire:</p>

<p>&laquo;Berner le lecteur est d'un art facile. Gageons, cher monsieur, que vous
ne seriez pas <i>foutu (sic)</i> de tourner un simple fait-divers.&raquo;</p>

<p>&Agrave; ce dernier reproche, dois-je l'avouer, mon sang n'a fait qu'un tour
(et encore). J'ai tremp&eacute; dans l'encre mon excellente plume de Tol&egrave;de et
j'ai r&eacute;dig&eacute;, en moins de temps qu'il ne faut pour l'&eacute;crire, un petit lot
de faits-divers qui ne sont pas, je m'en flatte, dans une potiche.</p>

<p>Depuis que Laffitte est devenu ministre pour avoir ramass&eacute; une &eacute;pingle
dans la cour d'une banque, je ramasse tout, m&ecirc;me les d&eacute;fis.</p>

<p>Voici mon petit essai:</p>

<hr style='width: 45%;' />

<p>TEMPS PROBABLE POUR DEMAIN</p>

<p>Sec avec peut-&ecirc;tre de la pluie. Temp&eacute;rature relativement &eacute;lev&eacute;e, &agrave; moins
d'un abaissement thermom&eacute;trique.</p>

<hr style='width: 45%;' />

<p>L'ACCIDENT DE LA RUE QUINCAMPOIX</p>

<p>Un jeune ouvrier menuisier, le nomm&eacute; Edmond Q...., &acirc;g&eacute; de 48 ans, &eacute;tait
occup&eacute; &agrave; remettre des ardoises &agrave; la toiture de la maison sise au 328 de
la rue Mazagran, lorsqu'&agrave; la suite d'un &eacute;tourdissement, il fut pr&eacute;cipit&eacute;
dans le vide.</p>

<p>L'accident avait amass&eacute; une foule consid&eacute;rable et ce ne fut qu'un cri
d'horreur dans toute l'assistance.</p>

<p>On s'attendait &agrave; voir l'infortun&eacute; s'abattre sur le pav&eacute; quand, en
passant devant la fen&ecirc;tre du premier &eacute;tage, quelle ne fut pas la
surprise de la foule en constatant que l'ouvrier, sollicit&eacute; par les
&oelig;illades d'une femme de mauvaise vie qui s'y trouvait, et comme il en
pullule dans ce quartier, s'arr&ecirc;ta dans sa chute et p&eacute;n&eacute;tra par la
fen&ecirc;tre dans la chambre de la prostitu&eacute;e.</p>

<p>Les m&eacute;decins refusent de se prononcer sur son &eacute;tat avant une huitaine de
jours.</p>

<hr style='width: 45%;' />

<p>LES NOUVEAUX WAGONS DE LA COMPAGNIE DE L'Ouest</p>

<p>Un bon point &agrave; la Compagnie de l'Ouest. On vient de mettre en
circulation les nouveaux wagons pour priseurs. Une plaque de cuivre, sur
laquelle se trouve inscrit le mot <i>Priseurs</i>, indique la destination de
ces voitures.</p>

<p>Il sera donc interdit d&eacute;sormais de priser dans d'autres compartiments
que ceux r&eacute;serv&eacute;s <i>ad hoc</i>.</p>

<p>&Agrave; partir du 1<sup>er</sup> juillet, tous les wagons de premi&egrave;re classe seront munis
de <i>gla&ccedil;ouillottes</i> qui ne sont autres que les bouillottes dans
lesquelles l'eau chaude est remplac&eacute;e par de la glace.</p>

<p>Il est &agrave; souhaiter que pareille mesure s'applique aux deuxi&egrave;mes classes
et m&ecirc;mes aux troisi&egrave;mes.</p>

<p>Terminons par une bonne nouvelle.</p>

<p>La Compagnie de l'Ouest vient enfin de donner satisfaction aux
incessantes r&eacute;clamations des m&eacute;caniciens.</p>

<p>L'hiver prochain, sur toutes les grandes lignes, les locomotives seront
chauff&eacute;es.</p>

<hr style='width: 45%;' />

<p>ENCORE DES BICYCLETTES</p>

<p>M. le pr&eacute;fet de police, au lieu de pourchasser les bookmakers et les
innocentes petites marchandes de fleurs, ferait beaucoup mieux de songer
&agrave; r&eacute;glementer les bicyclettes qui, par ces temps de chaleur, constituent
un v&eacute;ritable danger public.</p>

<p>Encore, hier matin, une bicyclette s'est &eacute;chapp&eacute;e de son hangar et a
parcouru &agrave; toute vitesse la rue Vivienne, bousculant tout et semant la
terreur sur son passage.</p>

<p>Elle &eacute;tait arriv&eacute;e au coin du boulevard Montparnasse et de la rue Lepic,
quand un brave agent l'abattit d'une balle dans la p&eacute;dale gauche.</p>

<p>L'autopsie a d&eacute;montr&eacute; qu'elle &eacute;tait atteinte de rage.</p>

<p>Une voiture &agrave; bras qu'elle avait mordue a &eacute;t&eacute; imm&eacute;diatement conduite &agrave;
l'Institut Pasteur.</p>

<hr style='width: 45%;' />

<p>O&Ugrave; LA FALSIFICATION Va-t-elle SE NICHER!</p>

<p>On vient d'arr&ecirc;ter et d'envoyer au D&eacute;p&ocirc;t un charbonnier, le nomm&eacute;
Gandillot, qui avait trouv&eacute; un excellent truc pour faire fortune aux
d&eacute;pens de la bourse et de la sant&eacute; de ses clients.</p>

<p>Cet honn&ecirc;te industriel livrait &agrave; ses pratiques, au lieu de l'eau qu'on
lui demandait, un petit vin blanc de son pays qu'il achetait &agrave; vil prix.</p>

<p>La fraude n'a pas tard&eacute; &agrave; &ecirc;tre d&eacute;couverte, gr&acirc;ce &agrave; l'indisposition d'une
vieille dame d'origine polonaise, la veuve Mazur K...., renti&egrave;re, qui
envoya au laboratoire municipal le liquide douteux.</p>

<p>Le brave Auvergnat aura &agrave; rendre compte &agrave; la justice de son ing&eacute;nieuse
combinaison.</p>

<hr style='width: 45%;' />

<p>BAISSE ACCIDENTELLE DE LA SEINE</p>

<p>Un accident &eacute;trange et, par bonheur, assez rare, vient de jeter la
perturbation chez tous les riverains de la Seine.</p>

<p>Un &eacute;norme chaland, charg&eacute; de papier buvard, est venu heurter une des
piles du Pont Royal. Une voie d'eau se d&eacute;clara, et le b&acirc;timent coula
imm&eacute;diatement.</p>

<p>Le papier buvard contenu dans le chaland absorba bient&ocirc;t toute l'eau
ambiante et il s'ensuivit un abaissement de 1m20 dans l'&eacute;tiage du
fleuve.</p>

<p>Les pompiers du poste de la rue Blanche, mand&eacute;s sur-le-champ, arriv&egrave;rent
et se mirent en devoir de r&eacute;tablir les choses en leur &eacute;tat.</p>

<p>Apr&egrave;s six heures de travail acharn&eacute;, la Seine avait repris son niveau
normal.</p>

<p>Malheureusement, les braves pompiers, dans leur z&egrave;le, ne manqu&egrave;rent pas
de causer force d&eacute;g&acirc;ts.</p>

<p>Signalons notamment l'&eacute;tablissement de bains froids Deligny, qui a &eacute;t&eacute;
litt&eacute;ralement inond&eacute;.</p>

<p>Un peu moins de z&egrave;le, que diable!</p>

<hr style='width: 45%;' />

<p>Eh bien! mon vieux Chalonnais, suis-je <i>foutu (sic)</i> de tourner un
fait-divers, oui ou non?</p>



<hr style="width: 65%;" />
<h2><a name="Loufoquerie" id="Loufoquerie"></a><a href="#table">Loufoquerie</a></h2>


<p>Cet homme me contemplait avec une telle insistance que je commen&ccedil;ais &agrave;
en prendre rage. Pour un peu, je lui aurais envoy&eacute; une bonne paire de
soufflets sur la physionomie, sans pr&eacute;judice pour un coup de pied dans
les gencives.</p>

<p>&mdash;Quand vous aurez fini de me regarder, esp&egrave;ce d'imb&eacute;cile? fis-je au
comble de l'ire.</p>

<p>Mais lui se leva, vint &agrave; moi, prit mes mains avec toutes les marques de
l'all&eacute;gresse affectueuse.</p>

<p>&mdash;Est-ce bien toi qui me parles ainsi? dit-il.</p>

<p>Je ne le reconnaissais pas du tout.</p>

<p>Il se nomma: Edmond Tirouard.</p>

<p>&mdash;Comment, m'exclamai-je, c'est toi, mon pauvre Tirouard! Je ne te
<i>remettais</i> pas. Mais pardon, si j'ose, n'&eacute;tais-tu point dans le temps
blond avec des yeux bleus?</p>

<p>&mdash;C'est juste, je me suis fait teindre les cheveux et les yeux! Suis-je
pas mieux en brun?</p>

<p>Ce pauvre Tirouard, j'&eacute;tais si content de le revoir! Depuis le temps!</p>

<p>Et nous &eacute;gren&acirc;mes les souvenirs du pass&eacute;.</p>

<p>Et Machin? Et Untel? Et Chose? H&eacute;las! que de disparus!</p>

<p>Tirouard et moi, nous &eacute;tions dans la m&ecirc;me classe au coll&egrave;ge. Je ne me
rappelle pas bien lequel de nous deux &eacute;tait le plus flemmard, mais ce
qu'on rigolait!</p>

<p>Il mettait au pillage la maison de son p&egrave;re qui &eacute;tait quincaillier et
nous apportait chaque matin mille petits objets utiles ou agr&eacute;ables: des
couteaux, des vis, des cadenas, des aimants (j'adorais les aimants).</p>

<p>Moi, en ma qualit&eacute; de fils de pharmacien, je gorgeais mes camarades d'un
tas de cochonneries: des p&acirc;tes pectorales, des dattes. Entre-temps
j'apportais des seringues en verre (&ocirc; joie!) et des suspensoirs qu'on
transformait en frondes.</p>

<p>Un jour&mdash;mon Dieu! ai-je ri ce jour-l&agrave;!&mdash;j'arrivai muni d'une bo&icirc;te de
biscuits dont chacun recelait, si j'ai bonne m&eacute;moire, soixante-quinze
centigrammes de scammon&eacute;e.</p>

<p>Toute la classe ne fit qu'une bouch&eacute;e de ces friandises tra&icirc;tresses,
mais c'est une heure apr&egrave;s qu'il fallait voir les faces livides de mes
petits camarades! Mon Dieu! ai-je ri!</p>

<p>Ah! ce jour-l&agrave;, le niveau des &eacute;tudes ne monta pas beaucoup dans notre
classe!</p>

<p>Comme c'est loin, tout &ccedil;a!</p>

<p>Et avec Tirouard, nous nous rem&eacute;morions tous ces vieux temps disparus.</p>

<p>&mdash;Te rappelles-tu mon exp&eacute;rience de parachute?</p>

<p>Si je me rappelais son parachute!</p>

<p>Un jeudi, dans l'apr&egrave;s-midi, Tirouard nous avait tous convi&eacute;s &agrave; une
exp&eacute;rience due &agrave; son ing&eacute;niosit&eacute;.</p>

<p>Il avait attach&eacute; un panier au bec d'un vieux parapluie rouge, ins&eacute;r&eacute; un
chat dans le panier, et l&acirc;ch&eacute; le tout au gr&eacute; de la brise.</p>

<p>Le gr&eacute; de la brise balan&ccedil;ait l'appareil dans les airs pendant de longues
heures. Toute la ville &eacute;tait sens dessus dessous.</p>

<p>La tante de Tirouard, qui adorait son chat et n'avait jamais r&ecirc;v&eacute; pour
lui une telle destin&eacute;e, poussait des clameurs &agrave; fendre des pierres
pr&eacute;cieuses.</p>

<p>Finalement, l'appareil alla s'accrocher au coq du clocher, et il ne
fallut pas moins d'un caporal de pompiers pour aller d&eacute;livrer le minet
a&eacute;rien.</p>

<p>&mdash;Et maintenant, demandais-je &agrave; Tirouard, que fais-tu?</p>

<p>&mdash;Je ne fais rien, mon ami, je suis riche.</p>

<p>Et Tirouard voulut bien me conter son existence, une existence aupr&egrave;s de
laquelle l'<i>Odyss&eacute;e</i> du vieil Hom&egrave;re ne semblerait qu'un p&acirc;le r&eacute;cit de
feu de chemin&eacute;e.</p>

<p>Quelques traits saillants du r&eacute;cit de Tirouard donneront &agrave; ma client&egrave;le
une id&eacute;e de l'originalit&eacute; de mon ami.</p>

<p>Certaines entreprises malheureuses (entre autres la <i>Poissonnerie
continentale&mdash;laiss&eacute;e pour compte des grands poissonniers de Paris</i>)
d&eacute;termin&egrave;rent Tirouard &agrave; s'expatrier.</p>

<p>Son commerce de pacotilles ne r&eacute;ussit gu&egrave;re mieux.</p>

<p>Jeune encore, d'une nature frivole et brouillonne, il ne regardait pas
toujours si les marchandises qu'il importait s'adaptaient bien aux
besoins des pays destinataires.</p>

<p>Il lui arriva, par exemple, d'importer des &eacute;ventails japonais au
Spitzberg et des bassinoires au Congo.</p>

<p>D&eacute;go&ucirc;t&eacute; du commerce, il partit au Canada dans le but de faire de la
haute banque. De mauvais jours luirent pour lui, et il se vit contraint,
afin de gagner sa vie, d'embrasser la profession de scaphandrier.</p>

<p>Les scaphandriers &eacute;taient fortement exploit&eacute;s &agrave; cette &eacute;poque. Tirouard
les r&eacute;unit en syndicat et organisa la gr&egrave;ve g&eacute;n&eacute;rale des scaphandriers
du Saint-Laurent.</p>

<p>Fait assez curieux dans l'histoire des gr&egrave;ves, ces braves travailleurs
ne demandaient ni augmentation de salaire ni diminution de travail.</p>

<p>Tout ce qu'ils exigeaient, c'&eacute;tait le droit absolu de ne pas travailler
par les temps de pluie.</p>

<p>Ajoutons qu'ils eurent vite gain de cause.</p>

<p>Tirouard s'occupa d&egrave;s lors du dressage de toutes sortes de b&ecirc;tes. Le
succ&egrave;s couronna ses efforts.</p>

<p>Tirouard dressa la totalit&eacute; des animaux de la cr&eacute;ation, depuis
l'&eacute;l&eacute;phant jusqu'au ciron.</p>

<p>Mais ce fut surtout dans le dressage de la sardine &agrave; l'huile qu'il
d&eacute;passa tout ce qu'on avait fait jusqu'&agrave; ce jour.</p>

<p>Rien n'&eacute;tait plus int&eacute;ressant que de voir ces intelligentes petites
cr&eacute;atures &eacute;voluer, tourner, faire mille gr&acirc;ces dans leur aquarium.</p>

<p>Le travail se terminait par le ch&oelig;ur des soldats de <i>Faust</i> chant&eacute; par
les sardines, apr&egrave;s quoi elles venaient d'elles-m&ecirc;mes se ranger dans
leur bo&icirc;te d'o&ugrave; elles ne bougeaient point jusqu'&agrave; la repr&eacute;sentation du
lendemain.</p>

<p>&Agrave; pr&eacute;sent, Tirouard, riche et officier d'acad&eacute;mie, go&ucirc;te un repos qu'il
a bien m&eacute;rit&eacute;.</p>

<p>J'ai visit&eacute; hier son merveilleux h&ocirc;tel de l'impasse Guelma, o&ugrave; j'ai
particuli&egrave;rement admir&eacute; les jardins suspendus qu'il a fait venir de
Babylone &agrave; grands frais.</p>



<hr style="width: 65%;" />
<h2><a name="Postes_et_telegraphes" id="Postes_et_telegraphes"></a><a href="#table">Postes et t&eacute;l&eacute;graphes</a></h2>


<p>Je descendis &agrave; la station de Baisemoy-en-Cort, o&ugrave; m'attendait le
dog-cart de mon vieil ami Lenfileur.</p>

<p>Dans le train, je m'&eacute;tais aper&ccedil;u d'un oubli impardonnable (v&eacute;ritablement
impardonnable) et ma premi&egrave;re pr&eacute;occupation, en d&eacute;barquant, fut de me
faire conduire au bureau des Postes et T&eacute;l&eacute;graphes, afin d'envoyer une
d&eacute;p&ecirc;che &agrave; Paris.</p>

<p>Le bureau de Baisemoy-en-Cort se fait remarquer par une absence de
confortable qui frise la p&eacute;nurie.</p>

<p>Dans une encre d&eacute;color&eacute;e et moisie, mais boueuse, je trempai une vieille
plume hors d'&acirc;ge et je griffonnai, &agrave; grand-peine, des caract&egrave;res dont
l'ensemble constituait ma d&eacute;p&ecirc;che.</p>

<p>Une dame, plut&ocirc;t vilaine, la recueillit sans bienveillance, compta les
mots et m'indiqua une somme que je versai incontinent sur la planchette
du guichet.</p>

<p>J'allais me retirer avec la satisfaction du devoir accompli lorsque
j'aper&ccedil;us dans le bureau, me tournant le dos, une jeune femme occup&eacute;e &agrave;
manipuler un <i>Morse</i><a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> f&eacute;brilement.</p>

<p>Jeune? probablement. Rousse? s&ucirc;rement. Jolie? pourquoi pas!</p>

<p>Sa robe noire, toute simple, moulait un joli corps dodu et bien compris.</p>

<p>Sa copieuse chevelure, relev&eacute;e en torsade sur le sommet de la t&ecirc;te,
d&eacute;gageait la nuque, une nuque divine, d'ambre clair, o&ugrave; venait
mourir, tr&egrave;s bas dans le cou, une petite toison d&eacute;licate,
fris&eacute;e&mdash;insubstantielle, on e&ucirc;t dit.</p>

<p>(Si on a du poil &agrave; l'&acirc;me, ce doit &ecirc;tre dans le genre de cette nuque-l&agrave;).</p>

<p>Et une envie me prit, subite, irraisonn&eacute;e, folle, d'embrasser &agrave; pleine
bouche les petits cheveux d'or p&acirc;le de la t&eacute;l&eacute;graphiste.</p>

<p>Dans l'espoir que la jeune personne se retournerait enfin, je demeurai
l&agrave;, au guichet, posant &agrave; la buraliste des questions administratives
auxquelles elle r&eacute;pondait sans bonne gr&acirc;ce.</p>

<p>Mais la nuque transmettait toujours.</p>

<p>&Agrave; la porte du bureau, mon ami Lenfileur s'impatientait. (Sa petite
jument a beaucoup de sang).</p>

<p>Je m'en allai.</p>

<p>Ce serait me m&eacute;conna&icirc;tre &eacute;trangement, en ne devinant point que le
lendemain matin, &agrave; la premi&egrave;re heure, je me pr&eacute;sentais au bureau de
poste.</p>

<p>Elle y &eacute;tait, la belle rousse, et seule.</p>

<p>Cette fois, elle fut bien forc&eacute;e de me montrer son visage. Je ne m'en
plaignis pas, car il &eacute;tait digne de la nuque.</p>

<p>Et des yeux noirs, avec &ccedil;a, immenses.</p>

<p>(Oh! les yeux noirs des rousses!)</p>

<p>J'achetai des timbres, j'envoyai des d&eacute;p&ecirc;ches, je m'enquis de l'heure
des distributions; bref, pendant un bon quart d'heure, je jouai au
naturel mon r&ocirc;le d'idiot passionn&eacute;.</p>

<p>Elle me r&eacute;pondait tranquillement, pos&eacute;ment, avec un air de petite femme
bien gentille et bien raisonnable.</p>

<p>Et j'y revins tous les jours, et m&ecirc;me deux fois par jour, car j'avais
fini par conna&icirc;tre ses heures de service, et je me gardais bien de
manquer ce rendez-vous, que j'&eacute;tais le seul, h&eacute;las! &agrave; me donner.</p>

<p>Pour rendre vraisemblables mes visites, j'&eacute;crivais des lettres &agrave; mes
amis, &agrave; des indiff&eacute;rents.</p>

<p>J'envoyai notamment quelques d&eacute;p&ecirc;ches &agrave; des personnes qui me crurent
certainement frapp&eacute; d'ali&eacute;nation.</p>

<p>Jamais de ma vie je ne m'&eacute;tais livr&eacute; &agrave; une telle orgie de
correspondance.</p>

<p>Et chaque jour, je me disais: &laquo;C'est pour cette fois; je vais lui
parler!&raquo;.</p>

<p>Mais, chaque jour, son air s&eacute;rieux me gla&ccedil;ait et au lieu de lui dire:
&laquo;Mademoiselle, je vous aime!&raquo; je me bornais &agrave; lui balbutier: &laquo;Un timbre
de trois sous, s'il vous pla&icirc;t, mademoiselle!&raquo;</p>

<p>La situation devenait intol&eacute;rable.</p>

<p>Comme ma vill&eacute;giature tirait &agrave; sa fin, je r&eacute;solus d'incendier mes
vaisseaux, et de risquer le tout pour le tout.</p>

<p>J'entrai au bureau et voici la d&eacute;p&ecirc;che que j'envoyai &agrave; un de mes amis:</p>

<p><i>Coquelin Cadet, 17, boulevard Haussmann, Paris.</i></p>

<p><i>Je suis &eacute;perdument amoureux de la petite t&eacute;l&eacute;graphiste rousse de
Baisemoy-en-Cort</i>.</p>

<p>Je m'attendais, pour le moins, &agrave; voir se roser son inoubliable peau
blanche.</p>

<p>Eh bien, pas du tout!</p>

<p>De son air le plus pos&eacute;, elle me dit ces simples mots:</p>

<p>&mdash;Quatre-vingt-quinze centimes.</p>

<p>Totalement affal&eacute; par ce calme imp&eacute;rial, je me fouillai (sans jeu de
mots) pour solder ma d&eacute;p&ecirc;che.</p>

<p>Pas un sou de monnaie dans ma poche. Alors je tirai de mon portefeuille
un billet de mille francs.<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a></p>

<p>La jeune fille le prit, l'examina soigneusement, le palpa....</p>

<p>L'examen fut sans doute favorable, car sa physionomie se d&eacute;tendit
brusquement en un joli sourire qui d&eacute;couvrit les plus affriolantes
quenottes de la cr&eacute;ation.</p>

<p>Et puis, sur un ton bien parisien, et m&ecirc;me bien neuvi&egrave;me arrondissement,
elle me demanda:</p>

<p>&mdash;Faut-il rendre la monnaie, monsieur?</p>



<hr style="width: 65%;" />
<h2><a name="Pete-sec" id="Pete-sec"></a><a href="#table">P&egrave;te-sec</a></h2>


<p>&mdash;Ton ami P&egrave;te-sec commence &agrave; devenir rudement rasant, affirma Trucquard
en se jetant tout habill&eacute; sur son lit.</p>

<p>Rien n'&eacute;tait plus vrai: ce terrible P&egrave;te-sec, lequel d'ailleurs n'avait
jamais &eacute;t&eacute; mon ami, commen&ccedil;ait &agrave; devenir rudement rasant.</p>

<p>De son vrai nom, il s'appelait Anatole Duveau et &eacute;tait le fils de M.
Duveau et Cie, soieries en gros (ancienne maison Hondiret, Duveau et
Cie), rue Vivienne &agrave; Paris.</p>

<p>Pour le moment, il exer&ccedil;ait les fonctions de sous-lieutenant de r&eacute;serve
dans la compagnie o&ugrave; j'&eacute;voluais, pour ma part, en qualit&eacute; de r&eacute;serviste
de deuxi&egrave;me classe (ce n'est pas la capacit&eacute; qui m'a manqu&eacute; pour
arriver, mais bien la conduite).</p>

<p>D&egrave;s le premier jour, ce Duveau m&eacute;rita son sobriquet de P&egrave;te-sec et fut
notre b&ecirc;te noire &agrave; tous.</p>

<p>Alors que les officiers de l'active se conduisaient &agrave; notre &eacute;gard comme
les meilleurs bougres de la terre, lui, P&egrave;te-sec, faisait une mousse de
tous les diables et un z&egrave;le dont la meilleure part consistait &agrave; nous
submerger de consigne, salle de police et autres apanages.</p>

<p>Ah! le cochon!</p>

<p>Comme nous n'&eacute;tions pas venus, en somme, &agrave; Lisieux pour coucher &agrave; la
<i>bo&icirc;te</i>, nous r&eacute;sol&ucirc;mes, quelques r&eacute;servistes et moi, de mettre un frein
&agrave; l'ardeur de ce soyeux en d&eacute;lire, et notre proc&eacute;d&eacute; m&eacute;rite vraiment
qu'on le relate ici.</p>

<p>Le colonel, ou plut&ocirc;t le lieutenant-colonel, car la garnison de Lisieux
ne comporte que le 4<sup>e</sup> bataillon et le d&eacute;p&ocirc;t, avait autoris&eacute; &agrave; coucher en
ville tous les r&eacute;servistes mari&eacute;s et accompagn&eacute;s de leur &eacute;pouse.</p>

<p>Bien que c&eacute;libataire &agrave; cette &eacute;poque (et encore maintenant, d'ailleurs),
je d&eacute;clarai effront&eacute;ment &ecirc;tre consort et j'obtins mon autorisation.</p>

<p>Inutile d'ajouter qu'une foule de gar&ccedil;ons dans mon cas agirent comme
moi, et si la Soci&eacute;t&eacute; des Lits Militaires avait tant soit peu de c&oelig;ur,
elle nous enverrait un joli bronze en signe de gratitude.</p>

<p>Le brave lieutenant-colonel avait ajout&eacute; au rapport que les r&eacute;servistes
couchant en ville devaient r&eacute;int&eacute;grer leurs logements aussit&ocirc;t apr&egrave;s la
retraite sonn&eacute;e.</p>

<p>Cette derni&egrave;re clause, bien entendu, resta pour nous lettre morte.</p>

<p>L'exercice fini, on rentrait chez soi se livrer &agrave; des soins de propret&eacute;,
apr&egrave;s quoi on d&icirc;nait. Et puis on t&acirc;chait vaguement de tuer la soir&eacute;e au
concert du caf&eacute; Dubois ou &agrave; l'Alcazar (!) de la rue Petite-Couture.</p>

<p>D'autres se rendaient en des logis inf&acirc;mes de la rue du Moulin-&agrave;-Tan,
mais si c'est de la sorte que ces gaillards-l&agrave; se pr&eacute;paraient &agrave;
reprendre l'Alsace et la Lorraine, alors <i>macache!</i> comme on dit en
style militaire.</p>

<p>Au commencement, tout alla bien: des officiers nous coudoyaient, nous
reconnaissaient et nous laissaient parfaitement tranquilles. Mais
voil&agrave;-t-il pas qu'un soir le terrible sous-lieutenant P&egrave;te-sec s'avisa
de faire un tour au concert.</p>

<p>Ce fut d&egrave;s lors une autre paire de manches. Nous ayant aper&ccedil;us dans la
salle, il nous invita, sans courtoisie apparente, &agrave; <i>rompre</i>
imm&eacute;diatement si nous ne voulions pas attraper quatre jours.</p>

<p>Cette perspective d&eacute;cida de notre attitude: nous <i>romp&icirc;mes</i>.</p>

<p>Mais nous romp&icirc;mes la rage au c&oelig;ur, et bien d&eacute;cid&eacute;s &agrave; tirer de P&egrave;te-sec
une &eacute;clatante vengeance.</p>

<p>Laquelle ne se fit pas attendre.</p>

<p>Quarante-huit heures apr&egrave;s cette humiliation, voici ce qui se passait au
caf&eacute; Dubois, sur le coup de neuf heures et demie.</p>

<p>P&egrave;te-sec entre et jette un regard circulaire pour s'assurer s'il n'y a
pas d'<i>hommes</i> dans le public.</p>

<p>Comme m&ucirc; par la force de l'habitude, un jeune homme se l&egrave;ve, porte
gauchement la main &agrave; la visi&egrave;re de son chapeau (c'est une fa&ccedil;on de
s'exprimer) et semble fourr&eacute; dans ses petits souliers.</p>

<p>L'&oelig;il de P&egrave;te-sec s'illumine: voil&agrave; un homme en d&eacute;faut!</p>

<p>&mdash;Qu'est-ce que vous foutez ici, &agrave; cette heure-l&agrave;?</p>

<p>&mdash;Mais, mon lieutenant....</p>

<p>&mdash;Il n'y a pas de <i>mon lieutenant</i>. Payez et rompez!</p>

<p>&mdash;Mais, mon lieutenant....</p>

<p>&mdash;Vous avez entendu, n'est-ce pas? Payez et rompez!</p>

<p>&mdash;Mais, mon lieutenant, je ne fais de mal &agrave; personne en prenant un grog
et en entendant de la bonne musique avant d'aller me coucher.</p>

<p>&mdash;Vous savez bien que le colonel....</p>

<p>&mdash;Le colonel. Je m'en fous!</p>

<p>&mdash;Vous vous foutez du colonel!</p>

<p>&mdash;Oui, je me fous du colonel, et de toi aussi, mon vieux P&egrave;te-sec!</p>

<p>C'en &eacute;tait trop!</p>

<p>P&egrave;te-sec, suffoqu&eacute; d'indignation, interpella deux sergents qui se
trouvaient l&agrave;, en vertu de leur permission de dix heures:</p>

<p>&mdash;Empoignez-moi cet homme-l&agrave; et menez-le &agrave; la <i>bo&icirc;te</i>!</p>

<p><i>Cet homme-l&agrave;</i> acheva de boire son grog, r&eacute;gla sa consommation et dit
simplement:</p>

<p>&mdash;Vous avez tort de me d&eacute;ranger, mon lieutenant. &Ccedil;a ne vous portera pas
bonheur.</p>

<p>&mdash;Taisez-vous et donnez-moi votre nom.</p>

<p>&mdash;Je m'appelle Gu&eacute;rin (Jules).</p>

<p>&mdash;Votre matricule?</p>

<p>&mdash;Souviens pas!</p>

<p>&mdash;Je vous en ferai bien souvenir, moi!</p>

<p>Les deux sous-officiers emmen&egrave;rent l'homme, pendant que P&egrave;te-sec
grommelait, indign&eacute;:</p>

<p>&mdash;Ah! tu te fous du colonel!</p>

<p>Le lendemain matin, ce fut du joli! En arrivant au poste Anatole trouva
le sergent de garde en proie &agrave; la plus vive perplexit&eacute;:</p>

<p>&mdash;Mon lieutenant, qu'est-ce que c'est donc que ce civil que vous avez
fait coffrer hier soir? Ah! il en a fait un potin toute la nuit!... Tenez,
l'entendez-vous qui gueule?</p>

<p>Anatole avait p&acirc;li.</p>

<p>Diable! si l'homme d'hier n'&eacute;tait pas un r&eacute;serviste....</p>

<p>Pr&eacute;cis&eacute;ment, un caporal amenait le prisonnier.</p>

<p>&mdash;Ah! c'est vous mon petit bonhomme, s'&eacute;cria le captif, qui m'avez fait
arr&ecirc;ter hier sans l'ombre d'un motif! Eh bien, vous vous &ecirc;tes livr&eacute; &agrave;
une petite plaisanterie qui vous co&ucirc;tera cher!</p>

<p>P&egrave;te-sec &eacute;tait livide:</p>

<p>&mdash;Vous n'&ecirc;tes donc pas r&eacute;serviste?</p>

<p>&mdash;Ah &ccedil;a, est-ce que vous me prenez pour un sale <i>biffin</i> comme vous? Je
sors des <i>Chass'd'Af'</i>, moi!</p>

<p>&mdash;Vous me voyez au d&eacute;sespoir, monsieur....</p>

<p>&mdash;Vous m'avez arr&ecirc;t&eacute; ill&eacute;galement et s&eacute;questr&eacute; arbitrairement. Je vais
de ce pas d&eacute;poser une plainte chez le procureur de la R&eacute;publique!</p>

<p>Pendant cette sc&egrave;ne des hommes s'&eacute;taient attroup&eacute;s devant le poste, et
un adjudant venait s'enqu&eacute;rir des causes du scandale.</p>

<p>P&egrave;te-sec versa rapidement dans l'oreille du s&eacute;questr&eacute; quelques paroles
qui sembl&egrave;rent le calmer.</p>

<p>Ils s'&eacute;loign&egrave;rent tous deux, causant et gesticulant.</p>

<p>Au bout de quelques minutes, dans un petit caf&eacute; voisin, P&egrave;te-sec tirait
de sa poche un objet qui ressemblait furieusement &agrave; un carnet de
ch&egrave;ques, en d&eacute;tachait une feuille sur laquelle il tra&ccedil;ait de fi&eacute;vreux
caract&egrave;res et regagnait la caserne o&ugrave; il <i>ramassait</i> imm&eacute;diatement huit
jours d'arr&ecirc;ts, pour arriver en retard &agrave; l'exercice.</p>

<p>Le soir m&ecirc;me, un fort lot de r&eacute;servistes, apr&egrave;s un copieux d&icirc;ner en le
meilleur h&ocirc;tel de Lisieux, passaient une soir&eacute;e exquise au caf&eacute; Dubois.</p>

<p>On payait du champagne aux petites chanteuses, en exigeant toutefois
qu'elles le d&eacute;gustassent aux cris mille fois r&eacute;p&eacute;t&eacute;s de: &laquo;Vive
P&egrave;te-sec!&raquo;.</p>

<p>C'&eacute;tait bien le moins!</p>

<p>&Agrave; partir de ce jour, le redoutable P&egrave;te-sec devint doux comme un
troupeau de moutons. On lui aurait taill&eacute; une basane en pleine salle du
rapport qu'il n'aurait rien dit.</p>

<p>Il s'abstint strictement de fr&eacute;quenter les endroits vesp&eacute;raux de
Lisieux.</p>

<p>Seulement, quand ses vingt-huit jours furent finis, qu'il rentra chez
lui et qu'un personnel obs&eacute;quieux s'empressa:</p>

<p>&mdash;Bonjour, mon lieutenant!... Comment &ccedil;a va, mon lieutenant?... Avez-vous
fait bon voyage, mon lieutenant?</p>

<p>Mon lieutenant par-ci! Mon lieutenant par-l&agrave;!</p>

<p>Anatole Duveau s'&eacute;cria d'une voix sombre:</p>

<p>&mdash;Le premier qui m'appelle <i>mon lieutenant</i>, je le fous &agrave; la porte!</p>



<hr style="width: 65%;" />
<h2><a name="Le_Post-scriptum_ou_Une_petite_femme_bien_obeissante" id="Le_Post-scriptum_ou_Une_petite_femme_bien_obeissante"></a><a href="#table">Le Post-scriptum ou Une petite femme bien ob&eacute;issante</a></h2>


<p>Je ne sais pas ce que vous faites quand vous accompagnez un ami &agrave; la
gare, apr&egrave;s que le train est parti. Je n'en sais rien et ne tiens
nullement &agrave; le savoir.</p>

<p>Quant &agrave; moi, je n'ai nulle honte &agrave; conter mon attitude en cette
circonstance: je vais au buffet de ladite gare et demande un vermouth
cassis (tr&egrave;s peu de cassis) pour noyer ma d&eacute;tresse. Car le po&egrave;te l'a
dit: &laquo;Partir, c'est mourir un peu&raquo;.</p>

<p>Au cas o&ugrave; l'heure du d&eacute;part ne co&iuml;ncide pas avec celle de l'ap&eacute;ritif, je
prends telle autre consommation en rapport avec le moment de la journ&eacute;e.</p>

<p>C'est ainsi que mardi dernier, sur le coup de six heures et demie de
relev&eacute;e, je me trouvais attabl&eacute;, au buffet de la gare de Lyon, devant
une absinthe anis&eacute;e (tr&egrave;s peu d'anisette).</p>

<p>La personne que je venais d'accompagner (ce d&eacute;tail ne vous regarde en
rien, je vous le donne par pure complaisance) &eacute;tait une jeune femme
d'une grande beaut&eacute;, mais d'un caract&egrave;re! que je me sentais tout aise de
voir s'en aller vers d'autres cieux.</p>

<p>Je n'avais pas plus t&ocirc;t tremp&eacute; mes l&egrave;vres dans la glauque liqueur, qu'un
homme venait s'asseoir &agrave; la table voisine de la mienne.</p>

<p>Ce personnage commanda un amer cura&ccedil;ao (tr&egrave;s peu de cura&ccedil;ao) et de quoi
&eacute;crire.</p>

<p>Apr&egrave;s s'&ecirc;tre assur&eacute; que l'amer qu'on lui servait &eacute;tait bien de l'amer
Michel, et le cura&ccedil;ao du vrai cura&ccedil;ao de Reichshoffen, l'homme mit la
main &agrave; la plume et &eacute;crivit deux lettres.</p>

<p>La premi&egrave;re, courte, d'une &eacute;laboration facile, s'enfourna bient&ocirc;t dans
une enveloppe qui porta cette adresse:</p>

<div class="center">
Monsieur le colonel I.-A. du Rabiot<br />
H&ocirc;tel des Bains<br />
&agrave; Pourd-sur-Alaure.<br />
</div>

<p>La seconde lettre co&ucirc;ta plus d'efforts que la premi&egrave;re.</p>

<p>Certains alin&eacute;as coulaient de sa plume, rapides, cursifs, tout faits.
D'autres phrases n'arrivaient qu'au prix de mille peines.</p>

<p>Deux ou trois fois, il d&eacute;chira la lettre et la recommen&ccedil;a.</p>

<p>&Agrave; un moment, je vis le pauvre personnage &eacute;craser, du bout de son doigt,
une larme qui lui perlait aux cils.</p>

<p>Cet homme &eacute;videmment &eacute;crivait &agrave; l'aim&eacute;e. (Les femmes sauront-elles
jamais le mal qu'elles nous font?)</p>

<p>Tout prend fin ici-bas, m&ecirc;me les lettres d'amour. Quand les quatre pages
furent noircies de fond en comble, l'homme les enferma, comme &agrave; regret,
dans une enveloppe sur laquelle il &eacute;crivit cette suscription:</p>

<div class="center">
Madame Louise du R....<br />
Poste restante<br />
&agrave; Pourd-sur-Alaure.
</div>

<p>&mdash;Gar&ccedil;on, commanda-t-il alors d'une voix forte, deux timbres de trois
sous!</p>

<p>&mdash;Voil&agrave;, monsieur, r&eacute;pondit le gar&ccedil;on.</p>

<p>Jusqu'&agrave; pr&eacute;sent, la physionomie du monsieur avait pr&eacute;sent&eacute; toute
l'ext&eacute;riorit&eacute; de l'abattement m&eacute;lancolieux.</p>

<p>Soudain, une flamb&eacute;e furibarde illumina sa face.</p>

<p>D'un doigt rageur, il d&eacute;chira l'enveloppe de Madame Louise du R..., et
ajouta &agrave; la lettre un petit post-scriptum certainement pas piqu&eacute; des
hannetons.</p>

<p>Ce post-scriptum ne comportait que deux lignes, mais deux lignes, &agrave; n'en
pas douter, bien tap&eacute;es.&mdash;Attrape, ma vieille!</p>

<p>Je commen&ccedil;ais &agrave; m'int&eacute;resser fort &agrave; cette petite com&eacute;die, facile &agrave;
d&eacute;brouiller d'ailleurs.</p>

<p>L'homme &eacute;tait &eacute;videmment l'ami du colonel I.-A. du Rabiot et l'amant de
la colonelle Louise.</p>

<p>Le colonel, je l'apercevais comme une mani&egrave;re de Ramollot soignant ses
douleurs aux bains de Pourd-sur-Alaure.</p>

<p>Quant &agrave; Louise, je l'aimais d&eacute;j&agrave; tout b&ecirc;tement.</p>

<p>&mdash;Gar&ccedil;on, commandai-je alors d'une voix forte, l'indicateur!</p>

<p>&mdash;Voil&agrave;, monsieur, r&eacute;pondit le gar&ccedil;on.</p>

<p>Il y avait un train &agrave; 7 h 40 pour Pourd-sur-Alaure.</p>

<p>Le temps de manger un morceau sur le pouce, et je pris mon billet.</p>

<p>Pourd-sur-Alaure est une petite station thermale encore assez peu
connue, mais charmante, et situ&eacute;e, comme dit le prospectus, dans des
environs merveilleux.</p>

<p>J'arrivai vers minuit, et me fis conduire &agrave; l'h&ocirc;tel des Bains.</p>

<p>Je r&ecirc;vai de Louise, et la matin&eacute;e me sembla longue.</p>

<p>Enfin la cloche sonna pour le d&eacute;jeuner. Mon c&oelig;ur battit plus fort que
la cloche: j'allais voir Louise, celle qui m&eacute;ritait des lettres si
tendres et des post-scriptum si courrouc&eacute;s.</p>

<p>Et je la vis.</p>

<p>Petite, toute jeune, tr&egrave;s forte, d'un blond! pas extraordinairement
jolie, mais juteuse en diable! Louise abondait en plein dans mon id&eacute;al
de ce jour.</p>

<p>Elle lisait, en attendant le colonel, une lettre que je reconnus. Au
post-scriptum, elle eut un sourire, un dr&ocirc;le de sourire, et enfouit sa
lettre dans sa poche.</p>

<p>Le colonel, tra&icirc;nant la patte, arrivait &agrave; son tour.</p>

<p>&mdash;J'ai re&ccedil;u un mot d'Alfred, dit-il.</p>

<p>&mdash;Ah!</p>

<p>&mdash;Oui, il te dit bien des choses.</p>

<p>&mdash;Ah!</p>

<p>Et toute la grasse petite personne de Louise fut secou&eacute;e d'un long
frisson de rire fou et muet.</p>

<p>Elle s'aper&ccedil;ut que je la d&eacute;vorais des yeux, et n'en parut pas autrement
f&acirc;ch&eacute;e.</p>

<p>Au dessert, nous &eacute;tions les meilleurs amis du monde.</p>

<p>L'apr&egrave;s-midi ne fit qu'accro&icirc;tre notre mutuelle sympathie.</p>

<p>Le d&icirc;ner resserra nos liens.</p>

<p>La soir&eacute;e au Casino fut d&eacute;finitive.</p>

<p>Sur le coup de dix heures, elle me demanda simplement:</p>

<p>&mdash;Quel est le num&eacute;ro de votre chambre &agrave; l'h&ocirc;tel?</p>

<p>&mdash;Dix-sept.</p>

<p>&mdash;Filez.... Dans cinq minutes je suis &agrave; vous.</p>

<p>Au bout de cinq minutes, elle arrivait.</p>

<p>&mdash;Mais votre mari?... fis-je timidement.</p>

<p>&mdash;Ne vous occupez pas de mon mari, il joue au whist. Vous savez ce que
&ccedil;a veut dire <i>whist</i> en anglais?</p>

<p>&mdash;Silence.</p>

<p>&mdash;Pr&eacute;cis&eacute;ment! Eh bien, taisez-vous et faites comme moi!</p>

<p>En un tour de main, elle se d&eacute;fit de ses atours.</p>

<p>En un second tour de main, elle se glissa, rose couleuvre, emmy les
blancs linceux.</p>

<p>En un troisi&egrave;me tour de main, si j'ose m'exprimer ainsi, elle me
prodigua ses supr&ecirc;mes faveurs.</p>

<p>Une ligne de points, s.v.p.</p>

<hr style='width: 45%;' />

<p>Quand nous e&ucirc;mes fini de rire, nous caus&acirc;mes.</p>

<p>&mdash;Et Alfred! demandai-je, sarcastique.</p>

<p>&mdash;Vous connaissez donc Alfred? fit-elle, un peu &eacute;tonn&eacute;e.</p>

<p>&mdash;Pas du tout, je sais seulement qu'il vous a &eacute;crit hier... surtout un
post-scriptum!</p>

<p>&mdash;Ah! oui, un post-scriptum!... Eh bien, il a rat&eacute; une belle occasion de
se tenir tranquille, celui-l&agrave;, avec son post-scriptum! Voulez-vous le
lire, son post-scriptum?&mdash;Volontiers.</p>

<p>Voici ce que disait le post-scriptum:</p>

<p><i>P.S.&mdash;Et puis, au fait, je suis bien b&ecirc;te de me faire tant de bile pour
toi! Va donc te faire f...!</i></p>

<p>Ce dernier mot en toutes lettres.</p>



<hr style="width: 65%;" />
<h2><a name="Le_langage_des_fleurs" id="Le_langage_des_fleurs"></a><a href="#table">Le langage des fleurs</a></h2>


<p>Je con&ccedil;ois, &agrave; la rigueur, qu'un touriste ayant pass&eacute; un si&egrave;cle ou deux
loin d'un pays ne soit pas autrement surpris de trouver, &agrave; son retour,
des d&eacute;combres et des ruines o&ugrave; il avait jadis contempl&eacute; de somptueux
palais; mais tel n'&eacute;tait pas mon cas.</p>

<p>Apr&egrave;s une absence de cinq ou six mois, je ne fus pas peu stup&eacute;fait de
rencontrer, &agrave; l'un des endroits de la c&ocirc;te qui m'&eacute;taient les plus
familiers, un manoir en pleine d&eacute;cr&eacute;pitude, un vieux manoir f&eacute;odal que
j'&eacute;tais bien s&ucirc;r de ne pas avoir rencontr&eacute; l'ann&eacute;e derni&egrave;re, ni l&agrave; ni
ailleurs.</p>

<p>Mon flair de d&eacute;tective m'amena &agrave; penser que ces ruines &eacute;taient factices
et de date probablement r&eacute;cente.</p>

<p>Le castel en question pr&eacute;sentait, d'ailleurs, un aspect beaucoup plus
ridicule que sinistre; tout y sentait le toc &agrave; plein nez: cr&eacute;neaux
&eacute;br&eacute;ch&eacute;s, tours d&eacute;mantel&eacute;es, m&acirc;chicoulis &agrave; la manque, fen&ecirc;tres ogivales
masqu&eacute;es de barreaux dont l'&eacute;paisseur e&ucirc;t pu d&eacute;fier les plus puissants
barreau m&egrave;tres; c'&eacute;tait compl&egrave;tement idiot. Une petite enqu&ecirc;te dans le
pays me renseigna tout de suite sur l'histoire de cette n&eacute;ovieille
construction et de son propri&eacute;taire.</p>

<p>Ancien p&eacute;dicure de la reine de Roumanie, le baron Lagourde, lequel est
baron &agrave; peu pr&egrave;s comme moi je suis archimandrite, avait acquis une
immense fortune dans l'exercice de ces d&eacute;licates fonctions.</p>

<p>(Car au risque de d&eacute;friser certaines imaginations lyriques, je ne vous
cacherai pas plus longtemps que Carmen Sylva, &agrave; l'instar de vous et de
moi, se trouve &agrave; la t&ecirc;te de plusieurs cors aux pieds, et la garde qui
veille aux barri&egrave;res du Louvre n'en d&eacute;fend pas les reines).</p>

<p>Le baron Lagourde (conservons-lui ce titre puisque &ccedil;a a l'air de lui
faire plaisir) est un gros homme commun, laid, vaniteux et b&ecirc;te comme
ses pieds, qui sont &eacute;normes.</p>

<p>Sa femme, qu'il a ramen&eacute;e de la Bulgarie occidentale, pr&eacute;sente
l'apparence d'une petite noiraude mal tenue, mais extraordinairement
adult&eacute;rine. Cette Bulgare de l'Ouest (ou Bulgare Saint-Lazare comme on
dit plus commun&eacute;ment &agrave; Paris) trompe en effet son mari &agrave; jet continu, si
j'ose m'exprimer ainsi, avec des cantonniers.</p>

<p>Pourquoi des cantonniers, me direz-vous, plut&ocirc;t que des facteurs ruraux
ou des attach&eacute;s d'ambassade? Myst&egrave;res du c&oelig;ur f&eacute;minin!</p>

<p>La baronne adorait les cantonniers et ne le leur envoyait pas dire.
Voil&agrave; pourquoi la route de Trouville &agrave; Honfleur fut si mal entretenue,
cet &eacute;t&eacute;, quand eux l'&eacute;taient si bien.</p>

<p>Le baron Lagourde s'&eacute;tait fix&eacute; l'ann&eacute;e derni&egrave;re dans le pays; il y avait
achet&eacute; une propri&eacute;t&eacute; admirablement situ&eacute;e d'o&ugrave; l'on d&eacute;couvrait un
panorama superbe: &agrave; droite, la baie de la Seine; en face, la rade du
Havre; &agrave; l'ouest, le large.</p>

<p>Sans perdre un instant, l'ex-p&eacute;dicure royal am&eacute;nagea sa nouvelle
acquisition selon son esth&eacute;tique et ses go&ucirc;ts f&eacute;odaux.</p>

<p>En un rien de temps, le manoir sortit de terre; des ouvriers sp&eacute;ciaux
lui donn&egrave;rent ce cachet d'antiquaille sans lequel il n'est rien de
s&eacute;rieusement f&eacute;odal. Pour compl&eacute;ter l'illusion, de vrais squelettes
charg&eacute;s de cha&icirc;nes furent ga&icirc;ment jet&eacute;s dans des culs-de-basse-fosse.</p>

<p>Le baron e&ucirc;t &eacute;t&eacute; le plus heureux des hommes en son simili Moyen Age sans
l'ent&ecirc;tement du p&egrave;re Fabrice. Plus il insistait, plus le p&egrave;re Fabrice
s'ent&ecirc;tait. On peut m&ecirc;me dire, sans crainte d'&ecirc;tre tax&eacute; d'exag&eacute;ration,
que le p&egrave;re Fabrice <i>s'ostinait</i>.</p>

<p>L'objet du d&eacute;bat &eacute;tait un pr&eacute; voisin, pas tr&egrave;s large, mais tr&egrave;s long,
qui dominait la f&eacute;odalit&eacute; du baron et d'o&ugrave; l'on avait une vue plus
superbe encore, un pr&eacute; qui pouvait valoir dans les six cents francs,
bien pay&eacute;. Lagourde en avait offert mille francs, puis mille cent, et
finalement, d'offre en offre, deux mille francs.</p>

<p>&mdash;&Ccedil;a vaut mieux que &ccedil;a, monsieur le baron, &ccedil;a vaut mieux que &ccedil;a,
goguenardait le vieux finaud en branlant la t&ecirc;te.</p>

<p>Mais cette somme de deux mille francs fut l'extr&ecirc;me limite des
concessions et le baron ne parla plus de l'affaire.</p>

<p>Un jour de cet &eacute;t&eacute;, le ch&acirc;telain-p&eacute;dicure, grimp&eacute; sur l'une de ses
tours, explorait l'horizon &agrave; l'aide d'une excellente jumelle Flammarion.</p>

<p>Tout pr&egrave;s de la c&ocirc;te, un yacht filait &agrave; petite vapeur: sur le pont, des
messieurs et des dames braquaient eux-m&ecirc;mes des jumelles dans la
direction du castel et semblaient en proie &agrave; d'hom&eacute;riques gaiet&eacute;s. Ils
se passaient mutuellement les jumelles et se tordaient scandaleusement.</p>

<p>Le baron Lagourde ne laissa pas que de se sentir l&eacute;g&egrave;rement froiss&eacute;.
&Eacute;tait-ce de son manoir que l'on riait ainsi?</p>

<p>Le lendemain, &agrave; la m&ecirc;me heure, le m&ecirc;me yacht revint, accompagn&eacute; cette
fois de deux bateaux de plaisance dont les passagers manifest&egrave;rent,
comme la veille, une bonne humeur d&eacute;bordante.</p>

<p>Tous les jours qui suivirent, m&ecirc;me jeu.</p>

<p>Des flottilles enti&egrave;res vinrent, ralentissant l'allure d&egrave;s que le castel
&eacute;tait en vue. &Agrave; bord, les passagers paraissaient go&ucirc;ter d'ineffables
plaisirs.</p>

<p>Les p&ecirc;cheurs de Trouville, de Villerville, de Honfleur, ne passaient
plus sans se divertir bruyamment.</p>

<p>Bref, tout le monde nautique de ces parages, depuis l'opulent Ephrussi
jusqu'&agrave; mon grabugeux ami Baudry dit <i>la Rogne</i>, s'amusa durant de
longues semaines, comme tout un asile de petites folles.</p>

<p>Tr&egrave;s inquiet, tr&egrave;s vex&eacute;, tr&egrave;s tourment&eacute;, le baron r&eacute;solut d'en avoir le
c&oelig;ur net et de se rendre compte par lui-m&ecirc;me des causes de cette
hilarit&eacute; d&eacute;sobligeante.</p>

<p>Un beau matin, il fr&eacute;ta un bateau et, toutes voiles dehors, cingla vers
l'endroit o&ugrave; les gens semblaient prendre tant de plaisir.</p>

<p>Au bout d'un quart d'heure de navigation, son manoir lui apparut, plus
f&eacute;odal que jamais, et pas risible du tout. Qu'avaient-ils donc &agrave; se
tordre, tous ces imb&eacute;ciles!</p>

<p>Horreur subite! Le baron n'en crut pas ses yeux! La col&egrave;re,
l'indignation, et une foule d'autres sentiments f&eacute;roces empourpr&egrave;rent
son visage. Il venait d'apercevoir... &Eacute;tait-ce possible?</p>

<p>Au-dessus de son manoir, et bien en vue, le pr&eacute; du p&egrave;re Fabrice
s'&eacute;talait au soleil comme un immense drapeau vert, un drapeau sur lequel
on aurait trac&eacute; une inscription jaune, et cette inscription portait ces
mots effroyablement lisibles:</p>

<p class="center">MONSIEUR LE BARON LAGOURDE EST COCU!</p>

<p>Le miracle &eacute;tait bien simple: cette vieille fripouille de p&egrave;re Fabrice
avait sem&eacute; dans son pr&eacute; ces petites fleurettes jaunes qu'on appelle
boutons-d'or en les disposant selon un arrangement graphique qui leur
donnait cette outrageante et pr&eacute;cise signification: le p&egrave;re Fabrice
avait fait de l'<i>Anthographie</i> sur une vaste &eacute;chelle.</p>

<p>Le baron Lagourde restait l&agrave; dans le canot, h&eacute;b&eacute;t&eacute; de stupeur et de
honte devant la terrible phrase qui s'enlevait ga&icirc;ment en jaune clair
sur le vert sombre du pr&eacute;.</p>

<p>&mdash;Monsieur le baron Lagourde est cocu! Monsieur le baron Lagourde est
cocu! r&eacute;p&eacute;tait-il compl&egrave;tement abruti.</p>

<p>Les rires des hommes qui l'accompagnaient le firent revenir &agrave; la
r&eacute;alit&eacute;.</p>

<p>&mdash;Ramenez-moi &agrave; terre! commanda-t-il du ton le plus f&eacute;odal qu'il put
trouver.</p>

<p>Il alla tout droit chez le maire.</p>

<p>&mdash;Monsieur le maire, dit-il, je suis insult&eacute; de la plus grave fa&ccedil;on sur
le territoire de votre commune. C'est votre devoir de me faire
respecter, et j'esp&egrave;re que vous n'y faillirez point.</p>

<p>&mdash;Insult&eacute;, monsieur le baron! Et comment?</p>

<p>&mdash;Un mis&eacute;rable, le p&egrave;re Fabrice, a os&eacute; &eacute;crire sur son pr&eacute; que j'&eacute;tais
cocu!</p>

<p>&mdash;Comment cela?... Sur son pr&eacute;?</p>

<p>&mdash;Parfaitement, avec des fleurs jaunes!</p>

<p>Heureusement que le maire &eacute;tait depuis longtemps au courant de
l'excellente plaisanterie du p&egrave;re Fabrice, car il n'aurait rien compris
aux explications du baron.</p>

<p>Tous deux se rendirent chez le diffamateur qui les accueillit avec une
bonne gr&acirc;ce &eacute;tonn&eacute;e:</p>

<p>&mdash;Moi, monsieur le baron! Moi, j'aurais os&eacute; &eacute;crire que monsieur le baron
est cocu! Ah! monsieur le baron me fait bien de la peine de me croire
capable d'une pareille chose!</p>

<p>&mdash;Allons sur les lieux, dit le maire.</p>

<p>Sur ces lieux, on pu voir de l'herbe verte et des fleurs jaunes
arrang&eacute;es d'une certaine fa&ccedil;on, mais il &eacute;tait impossible, malgr&eacute; la
meilleure volont&eacute; du monde, de tirer un sens quelconque de cette
disposition. On &eacute;tait trop pr&egrave;s.</p>

<p>(Ce ph&eacute;nom&egrave;ne est analogue &agrave; celui qui fait que certaines mouches se
prom&egrave;nent, des existences enti&egrave;res, sur des <i>in-quarto</i> sans comprendre
un tra&icirc;tre mot aux textes les plus simples).</p>

<p>&mdash;Monsieur le baron sait bien, continua le p&egrave;re Fabrice, que les fleurs
sauvages, &ccedil;a pousse un peu o&ugrave; &ccedil;a veut. S'il fallait &ecirc;tre responsable!...</p>

<p>&mdash;Et vous, monsieur le maire, grommela le baron, &ecirc;tes-vous de cet avis?</p>

<p>&mdash;Mon Dieu, monsieur le baron, je veux bien croire que vous &ecirc;tes
insult&eacute;, puisque vous me le dites; mais en tout cas, ce n'est pas sur le
territoire de ma commune, puisque l'inscription n'y est pas lisible.
Vous &ecirc;tes insult&eacute; en mer... plaignez-vous au ministre de la Marine!</p>

<p>Le baron fit mieux que de se plaindre au ministre de la Marine, ce qui
e&ucirc;t pu entra&icirc;ner quelques longueurs.</p>

<p>&mdash;Allons vieille canaille, dit-il au p&egrave;re Fabrice, combien votre pr&eacute;?</p>

<p>&mdash;Monsieur le baron sait bien que je ne veux pas le vendre, mais puisque
&ccedil;a a l'air de faire plaisir &agrave; monsieur le baron, je le lui laisserai &agrave;
dix mille francs, et monsieur le baron peut se vanter de faire une bonne
affaire! Un pr&eacute; <i>o&ugrave; que</i> les fleurs &eacute;crivent toutes seules!</p>

<p>Le soir m&ecirc;me, l'essai d'anthographie du p&egrave;re Fabrice p&eacute;rissait sous la
faux impitoyable du jardinier.</p>

<p>Maintenant, si j'ai un bon conseil &agrave; donner au baron Lagourde, qu'il
n'essaye pas du m&ecirc;me proc&eacute;d&eacute; pour faire une blague au p&egrave;re Fabrice
l'ann&eacute;e prochaine.</p>

<p>Le p&egrave;re Fabrice a pour l'opinion de ses concitoyens un m&eacute;pris
insondable.</p>



<hr style="width: 65%;" />
<h2><a name="Le_Pauvre_Bougre_et_le_bon_genie" id="Le_Pauvre_Bougre_et_le_bon_genie"></a><a href="#table">Le Pauvre Bougre et le bon g&eacute;nie</a></h2>


<p>Il y avait une fois un pauvre Bougre.... Tout ce qu'il y avait de plus
calamiteux en fait de pauvre Bougre.</p>

<p>Sans rel&acirc;che ni tr&ecirc;ve, la guigne, une guigne affreusement verd&acirc;tre,
s'&eacute;tait acharn&eacute;e sur lui, une de ces guignes comme on n'en compte pas
trois dans le si&egrave;cle le plus fertile en guignes.</p>

<p>Ce matin-l&agrave;, il avait r&eacute;uni les sommes &eacute;parses dans les poches de son
gilet.</p>

<p>Le tout constituait un capital de 1 franc 90 (un franc
quatre-vingt-dix).</p>

<p>C'&eacute;tait la vie aujourd'hui. Mais demain? Pauvre Bougre!</p>

<p>Alors, ayant pass&eacute; un peu d'encre sur les blanches coutures de sa
redingote, il sortit, dans la fallacieuse esp&eacute;rance de <i>trouver de
l'ouvrage</i>.</p>

<p>Cette redingote, jadis noire, avait &eacute;t&eacute; peu &agrave; peu transform&eacute;e par le
Temps, ce grand teinturier, en redingote verte, et le pauvre Bougre, de
la meilleure foi du monde, disait maintenant: <i>ma redingote verte</i>.</p>

<p>Son chapeau, qui lui aussi avait &eacute;t&eacute; noir, &eacute;tait devenu rouge (apparente
contradiction des choses de la Nature!).</p>

<p>Cette redingote verte et ce chapeau rouge se faisaient habilement
valoir.</p>

<p>Ainsi rapproch&eacute;s compl&eacute;mentairement, le vert &eacute;tait plus vert, le rouge
plus rouge, et, aux yeux de bien des gens, le pauvre Bougre passait pour
un original chromo maniaque.</p>

<p>Toute la journ&eacute;e du pauvre Bougre se passa en chasses folles, en
escaliers mille fois mont&eacute;s et descendus, en anti-chambres longuement
hant&eacute;es, en courses qui n'en finiront jamais. En tout cela pour pas le
moindre r&eacute;sultat.</p>

<p>Pauvre Bougre!</p>

<p>Afin d'&eacute;conomiser son temps et son argent, il n'avait pas d&eacute;jeun&eacute;!</p>

<p>(Ne vous apitoyez pas, c'&eacute;tait son habitude).</p>

<p>Sur les six heures, n'en pouvant plus, le pauvre Bougre s'affala devant
un gu&eacute;ridon de mastroquet des boulevards ext&eacute;rieurs.</p>

<p>Un bon caboulot qu'il connaissait bien, o&ugrave; pour quatre sous on a la
meilleure absinthe du quartier.</p>

<p>Pour quatre sous, pouvoir <i>se coller un peu de paradis dans la peau</i>,
comme disait feu Scribe, &ocirc; joie pour les pauvres Bougres!</p>

<p>Le n&ocirc;tre avait &agrave; peine tremp&eacute; ses l&egrave;vres dans le b&eacute;atifiant liquide,
qu'un &eacute;tranger vint s'asseoir &agrave; la table voisine.</p>

<p>Le nouveau venu, d'une beaut&eacute; surhumaine, contemplait avec une
bienveillance infinie le pauvre Bougre en train d'engourdir sa peine &agrave;
petites gorg&eacute;es.</p>

<p>&mdash;Tu ne parais pas heureux, pauvre Bougre? fit l'&eacute;tranger d'une voix si
douce qu'elle semblait une musique d'anges.</p>

<p>&mdash;Oh non... pas des tas!</p>

<p>&mdash;Tu me plais beaucoup, pauvre Bougre, et je veux faire ta f&eacute;licit&eacute;. Je
suis un bon G&eacute;nie. Parle.... Que te faut-il pour &ecirc;tre parfaitement
heureux?</p>

<p>&mdash;Je ne souhaiterais qu'une chose, bon G&eacute;nie, c'est d'&ecirc;tre assur&eacute;
d'avoir cent sous par jour jusqu'&agrave; la fin de mon existence.</p>

<p>&mdash;Tu n'es vraiment pas exigeant, pauvre Bougre! Aussi ton souhait
va-t-il &ecirc;tre imm&eacute;diatement exauc&eacute;.</p>

<p>&Ecirc;tre assur&eacute; de cent sous par jour! Le pauvre Bougre rayonnait.</p>

<p>Le bon G&eacute;nie continua:</p>

<p>&mdash;Seulement, comme j'ai autre chose &agrave; faire que de t'apporter tes cent
sous tous les matins et que je connais le compte exact de ton existence,
je vais te donner tout &ccedil;a... en bloc.</p>

<p>Tout &ccedil;a en bloc!</p>

<p>Apercevez-vous d'ici la t&ecirc;te du pauvre Bougre!</p>

<p>Tout &ccedil;a en bloc!</p>

<p>Non seulement il &eacute;tait assur&eacute; de cent sous par jour, mais d&egrave;s maintenant
il allait toucher tout &ccedil;a... en bloc!</p>

<p>Le bon G&eacute;nie avait termin&eacute; son calcul mental.</p>

<p>&mdash;Tiens, voil&agrave; ton compte, pauvre Bougre!</p>

<p>Et il allongea sur la table 7 francs 50 (sept francs cinquante).</p>

<p>Le pauvre Bougre, &agrave; son tour, calcula le laps que repr&eacute;sentait cette
somme.</p>

<p>Un jour et demi!</p>

<p>N'avoir plus qu'un jour et demi &agrave; vivre! Pauvre Bougre!</p>

<p>&mdash;Bah! murmura-t-il, j'en ai vu bien d'autres!</p>

<p>Et, prenant ga&icirc;ment son parti, il alla manger ses 7 francs 50 avec des
danseuses.</p>



<hr style="width: 65%;" />
<h2><a name="Blagues" id="Blagues"></a><a href="#table">Blagues</a></h2>


<p>J'ai pour ami un peintre norv&eacute;gien qui s'appelle Axelsen et qui est bien
l'&ecirc;tre le plus rigolo que la terre ait jamais port&eacute;.</p>

<p>(C'est &agrave; ce m&ecirc;me Axelsen qu'arriva la douloureuse aventure que je contai
nagu&egrave;re.</p>

<p>Axelsen avait offert &agrave; sa fianc&eacute;e une aquarelle peinte &agrave; l'eau de mer,
laquelle aquarelle &eacute;tait, de par sa composition, sujette aux influences
de la lune. Une nuit, par une terrible mar&eacute;e d'&eacute;quinoxe o&ugrave; il ventait
tr&egrave;s fort, l'aquarelle d&eacute;borda du cadre et noya la jeune fille dans son
lit).</p>

<p>Bien qu'arriv&eacute; depuis peu de temps &agrave; Paris, Axelsen a su conqu&eacute;rir un
grand nombre de sympathies.</p>

<p>J'ajouterai, pour &ecirc;tre juste, que ces sentiments bienveillants &eacute;manent
principalement des mastroquets du boulevard Rochechouart, des marchands
de vin du boulevard de Clichy, des limonadiers de l'avenue Trudaine, et,
pour clore cette humide s&eacute;rie, du gentilhomme-cabaretier de la rue
Victor-Mass&eacute;.</p>

<p>Bref, mon ami Axelsen est un de ces personnages dont on chuchote: <i>C'est
un gar&ccedil;on qui boit</i>.</p>

<p>Axelsen se saoule, c'est entendu. Mais, dans tous les cas, pas avec ce
que vous lui avez pay&eacute;. Alors fichez-lui la paix, &agrave; ce gar&ccedil;on qui ne
vous dit rien.</p>

<p>Axelsen ne boit qu'un liquide par jour, un seul liquide, mais &agrave; des
intervalles effroyablement rapproch&eacute;s et &agrave; des doses qui n'ont rien &agrave;
voir avec la doctrine hom&eacute;opathique.</p>

<p>Des jours c'est du rhum, rien que du rhum.</p>

<p>Des jours c'est du bitter, rien que du bitter.</p>

<p>Des jours c'est de l'absinthe, rien que de l'absinthe.</p>

<p>Il est bien rare que ce soit de l'eau de Saint-Galmier. Si rare,
vraiment!</p>

<p>Axelsen, autre originalit&eacute;, professe le plus formel m&eacute;pris pour le vrai,
pour le v&eacute;cu, pour le r&eacute;el.</p>

<p>&mdash;Comme c'est laid, dit-il, tout ce qui arrive! Et comme c'est beau,
tout ce qu'on r&ecirc;ve! Les hommes qui disent la v&eacute;rit&eacute;, toute la v&eacute;rit&eacute;,
rien que la v&eacute;rit&eacute; sont de bien fangeux porcs! Ne vous semble-t-il pas?</p>

<p>&mdash;Positivement, il nous semble, lui r&eacute;pondons-nous pour avoir la paix.</p>

<p>&mdash;Si l'humanit&eacute; n'&eacute;tait pas si <i>gnolle</i><i><a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></i>, comme elle serait plus
heureuse! On consid&eacute;rerait le r&eacute;el comme nul et non avenu et on vivrait
dans une &eacute;ternelle ambiance de r&ecirc;ve et de blague. Seulement... il faudrait
faire semblant d'y croire. Hein?</p>

<p>&mdash;&Eacute;videmment, parbleu!</p>

<p>Partant de ce sage principe, Axelsen ne raconte que des faits &agrave; c&ocirc;t&eacute; de
la vie, inexistants, improbables, chim&eacute;riques.</p>

<p>Le plus bel &eacute;loge qu'il puisse faire d'un homme:</p>

<p>&mdash;Tr&egrave;s gentil, ton ami, et tr&egrave;s illusoire!</p>

<p>Hier matin, nous nous trouvions install&eacute;s, quelques autres et moi, au
beau soleil de la terrasse d'un distillateur (dix-huiti&egrave;me
arrondissement) quand surgit Axelsen, Axelsen constern&eacute;.</p>

<p>Il se laissa choir, plut&ocirc;t qu'il ne s'assit, sur une proxime chaise, et
se tut, ce qui lui fut d'autant plus facile qu'il n'avait pas encore
ouvert la bouche.</p>

<p>&mdash;Eh bien! Axelsen, le salu&acirc;mes-nous, &ccedil;a ne va donc pas? Tu as l'air
navr&eacute;.</p>

<p>&mdash;Je suis navr&eacute; comme un Havrais lui-m&ecirc;me!</p>

<p>(Il convient de remarquer qu'Axelsen ne prononce jamais les *h* aspir&eacute;s,
d&eacute;tail qui explique tout le sel de la plaisanterie).</p>

<p>&mdash;Peut-&ecirc;tre n'as-tu pas bien dormi?</p>

<p>&mdash;J'ai dormi comme un loir (Luigi).</p>

<p>&mdash;Alors quoi?</p>

<p>&mdash;Alors quoi, dites-vous? Je viens d'assister &agrave; un spectacle tellement
d&eacute;chirant! Oh oui, d&eacute;chirant, &ocirc; combien! Gar&ccedil;on!... un vuln&eacute;raire!... &Ccedil;a me
remettra, le vuln&eacute;raire!</p>

<p>Le vuln&eacute;raire fut apport&eacute; et je vous prie de croire qu'Axelsen ne lui
donna pas le temps de moisir.</p>

<p>&mdash;Il n'est pas m&eacute;chant, ce vuln&eacute;raire! Gar&ccedil;on!... un autre vuln&eacute;raire!</p>

<p>&mdash;Eh bien! Et ce spectacle d&eacute;chirant?</p>

<p>&mdash;Ah! mes amis, ne m'en parlez pas! Je sens de gros sanglots qui me
remontent &agrave; la gorge! Gar&ccedil;on!... un vuln&eacute;raire! Rien comme le vuln&eacute;raire
pour refouler les gros sanglots qui vous montent &agrave; la gorge!</p>

<p>&mdash;Causeras-tu, homme du Nord?</p>

<p>&mdash;Voici: je viens d'assister au d&eacute;part de l'omnibus qui va de la place
Pigalle &agrave; la Halle aux Vins. C'est navrant! Tous ces pauvres gens
entass&eacute;s dans cette caisse roulante!... Et ces autres pauvres gens qui,
n'ayant que trois sous, se juchent p&eacute;niblement sur ce toit, expos&eacute;s &agrave;
toutes les intemp&eacute;ries des saisons, au froid, aux autans, aux frimas, au
givre en hiver, l'&eacute;t&eacute; &agrave; l'insolation, aux moustiques! Ah! pauvres gens!
Gar&ccedil;on!... un vuln&eacute;raire!</p>

<p>&mdash;Oui, c'est bien triste et bien peu digne de notre &eacute;poque de progr&egrave;s.</p>

<p>&mdash;Et les pauvres parents! Les pauvres parents d&eacute;sol&eacute;s, tordant leurs
bras de d&eacute;sespoir et mouillant le trottoir de leurs larmes! Il y avait
l&agrave; de pauvres vieux d&eacute;j&agrave; un pied dans la tombe, des tout-petits &agrave; peine
au seuil de la vie! Et tous pleuraient, car reverront-ils jamais ceux
qui partent? Gar&ccedil;on!... un vuln&eacute;raire!</p>

<p>&mdash;Pauvres gens!</p>

<p>&mdash;C'est surtout quand l'omnibus s'est &eacute;branl&eacute; que cela fut v&eacute;ritablement
angoisseux. Les mouchoirs s'agit&egrave;rent, et de gros sanglots gonfl&egrave;rent
les poitrines de tous ces lamentables. Et pas un pr&ecirc;tre, mes pauvres
amis, pas un pr&ecirc;tre pour appeler, sur ceux qui s'en allaient, la
b&eacute;n&eacute;diction du Tr&egrave;s-Haut!</p>

<p>&mdash;Le fait est que la Compagnie des Omnibus pourrait bien attacher un
aum&ocirc;nier &agrave; chaque station! Elle est assez riche pour s'imposer ce petit
sacrifice.</p>

<p>&mdash;Enfin la voiture partit.... Un moment elle se confondit avec un gros
tramway qui arrivait de la Villette, puis les deux masses se d&eacute;tach&egrave;rent
et le petit omnibus redevint visible, pas pour longtemps, h&eacute;las! car &agrave;
la hauteur du Cirque Fernando, il vira tribord et disparut dans la rue
des Martyrs. Gar&ccedil;on!... un vuln&eacute;raire!</p>

<p>&mdash;Et les parents?</p>

<p>&mdash;Les parents? Je ne les revis pas!... J'ai tout lieu de croire qu'ils
profit&egrave;rent d'un moment d'inattention de ma part pour se noyer dans le
bassin de la place Pigalle! On retrouvera sans doute leurs corps dans
les filets de la fontaine Saint-Georges!... Gar&ccedil;on!... un vuln&eacute;raire!</p>

<p>&mdash;Axelsen, fit l'un de nous gravement, je ne songe pas une seule minute
&agrave; mettre en doute le r&eacute;cit que tu viens de nous faire. Mais es-tu bien
certain que les choses se soient pass&eacute;es exactement comme tu nous les
racontes?</p>

<p>&mdash;Horreur! Horreur! Cet homme ose me taxer d'imposture! Je suffoque!...
Gar&ccedil;on!... un vuln&eacute;raire!</p>



<hr style="width: 65%;" />
<h2><a name="Un_point_dhistoire" id="Un_point_dhistoire"></a><a href="#table">Un point d'histoire</a></h2>


<p>Beaucoup de personnes se sont &eacute;tonn&eacute;es, &agrave; juste titre, de ne pas voir
figurer mon nom dans la liste du nouveau minist&egrave;re.</p>

<p>Ne faut-il voir dans cette absence qu'un oubli impardonnable, ou bien si
c'est un parti pris formel de m'&eacute;loigner des affaires?</p>

<p>La premi&egrave;re hypoth&egrave;se doit &ecirc;tre &eacute;cart&eacute;e. Quant &agrave; la seconde, la France
est l&agrave; pour juger.</p>

<p>Le lundi 5 d&eacute;cembre 1892, au matin, sur le coup de neuf heures, neuf
heures et demie, M. Bourgeois sonnait chez moi. Le temps d'enfiler un
pantalon, de mettre mon ruban d'officier d'Acad&eacute;mie &agrave; ma chemise de
flanelle, j'&eacute;tais &agrave; lui.</p>

<p>&mdash;M. Carnot vous fait demander, me dit-il. J'ai ma voiture en bas. Y
&ecirc;tes-vous?</p>

<p>&mdash;Un bout de toilette et me voil&agrave;.</p>

<p>&mdash;Inutile, vous &ecirc;tes tr&egrave;s bien comme &ccedil;a.</p>

<p>&mdash;Mais vous n'y songez pas, mon cher Bourgeois....</p>

<p>M. Bourgeois ne me laissa pas achever. D'une main vigoureuse il
m'empoigna, me fit prestement descendre les quatre &eacute;tages de mon
rez-de-chauss&eacute;e de gar&ccedil;on et m'enfourna dans sa berline.</p>

<p>Cinq minutes apr&egrave;s nous &eacute;tions &agrave; l'&Eacute;lys&eacute;e.</p>

<p>M. Carnot me re&ccedil;ut le plus gracieusement du monde; sans faire attention
&agrave; mes pantoufles en peau d'&eacute;lan, &agrave; mon inc&eacute;r&eacute;monieux veston, ni &agrave; mon
balmoral (sorte de coiffure &eacute;cossaise), le pr&eacute;sident m'indiqua un si&egrave;ge.</p>

<p>&mdash;Quel portefeuille vous conviendrait plus particuli&egrave;rement? me
demanda-t-il.</p>

<p>Un moment, je songeai aux Beaux-arts &agrave; cause des petites &eacute;l&egrave;ves du
Conservatoire chez qui le titre de ministre procure une excellente
entr&eacute;e.</p>

<p>Je pensai &eacute;galement aux Finances, &agrave; cause de ce que vous pouvez deviner.</p>

<p>Mais le patriotisme parla plus haut chez moi que le libertinage et la
cupidit&eacute;.</p>

<p>&mdash;Je sollicite de votre confiance, Monsieur le Pr&eacute;sident, le
portefeuille de la Guerre.</p>

<p>&mdash;Avez-vous en t&ecirc;te quelques projets de r&eacute;formes relatifs &agrave; cette
question?</p>

<p>&mdash;J' t'&eacute;coute! r&eacute;pliquai-je peut-&ecirc;tre un peu trivialement.</p>

<p>Avec une bonne gr&acirc;ce parfaite, M. Carnot m'invita &agrave; m'expliquer.</p>

<p>&mdash;Voici. Je commence par supprimer l'artillerie....</p>

<p>&mdash;!!!!!</p>

<p>&mdash;Oui, &agrave; cause du tapage vraiment insupportable que font les canons dans
les tirs &agrave; feu, tapage fort g&ecirc;nant pour les personnes dont la demeure
avoisine les polygones!</p>

<p>M. Carnot esquissa un geste dont je ne compris pas bien la signifiance.
Je continuai:</p>

<p>&mdash;Quant &agrave; la cavalerie, sa disparition imm&eacute;diate figure aussi dans mon
plan de r&eacute;formes.</p>

<p>&mdash;!!!!!</p>

<p>&mdash;On &eacute;viterait, de la sorte, toutes ces meurtrissures aux fesses et ces
chutes de cheval qui sont le d&eacute;shonneur des arm&eacute;es permanentes!</p>

<p>&mdash;Et l'infanterie?</p>

<p>&mdash;L'infanterie? Ce serait folie et crime que de la conserver! Avez-vous
servi, Monsieur le Pr&eacute;sident, comme fantassin de deuxi&egrave;me classe?</p>

<p>Pendant quelques instants, M. Carnot sembla recueillir ses souvenirs.</p>

<p>&mdash;Jamais! articula-t-il &agrave; la fin d'une voix nette.</p>

<p>&mdash;Alors, vous ne pouvez pas savoir ce que souffrent les pauvres
troubades, en proie aux ampoules, aux plaies des pieds, pendant les
marches forc&eacute;es. Vous ne pouvez pas vous en douter, Monsieur le
Pr&eacute;sident, vous ne pouvez pas vous en douter!</p>

<p>&mdash;Et le g&eacute;nie?</p>

<p>&mdash;Je n'ai pas de pr&eacute;vention particuli&egrave;re contre cette arme sp&eacute;ciale,
mais... laissez-moi vous dire. J'avais, il y a quelques ann&eacute;es, une petite
bonne amie, gentille comme un c&oelig;ur, qui se nommait Eug&eacute;nie, mais que
moi, dans l'intimit&eacute;, j'appelais <i>G&eacute;nie</i>. Un jour, cette jeune femme me
l&acirc;cha pour aller retrouver un nomm&eacute; Caran d'Ache qui, depuis... mais
alors...! je con&ccedil;us de cet abandon une poignante d&eacute;tresse, et encore &agrave;
l'heure qu'il est, le seul prof&eacute;r&eacute; de ces deux syllabes <i>G&eacute;-nie</i> me
rouvre au c&oelig;ur la cicatrice d'amour....</p>

<p>Je m'arr&ecirc;tai; M. Carnot essuyait une larme furtive.</p>

<p>&mdash;Nous arrivons aux pontonniers, poursuivis-je. Vous qui &ecirc;tes un homme
s&eacute;rieux, Monsieur le Pr&eacute;sident, je m'&eacute;tonne que vous ayez conserv&eacute;
jusqu'&agrave; maintenant, dans l'arm&eacute;e fran&ccedil;aise, la pr&eacute;sence de ces individus
dont la seule mission consiste &agrave; monter des bateaux!</p>

<p>&Agrave; ce moment, le premier magistrat de notre R&eacute;publique se leva, semblant
indiquer que l'entretien avait assez dur&eacute;.</p>

<p>Pendant tout ce temps, on n'avait rien bu; j'offris &agrave; MM. Carnot et
Bourgeois de venir avec moi prendre un vermouth chez le marchand de vin
de la place Beauvau.</p>

<p>Ces messieurs n'accept&egrave;rent pas.</p>

<p>Je ne crus pas devoir insister; je me retirai en saluant poliment.</p>



<hr style="width: 65%;" />
<h2><a name="Inanite_de_la_logique" id="Inanite_de_la_logique"></a><a href="#table">Inanit&eacute; de la logique</a></h2>


<p>La logique m&egrave;ne &agrave; tout &agrave; condition d'en sortir, dit un sage.</p>

<p>Ce sage avait raison et le Pasteur qui d&eacute;couvrira, pour le tuer, le
bacille du corollaire ou le microbe de la r&eacute;ciproque, rendra un sacr&eacute;
service &agrave; l'humanit&eacute;.</p>

<p>Sans aller plus loin, moi, j'ai un ami qui serait le plus heureux gar&ccedil;on
de la cr&eacute;ation sans la rage qu'il a de tirer des conclusions des faits
et d'arranger sa vie <i>logiquement</i>, comme il dit.</p>

<p>Aussi son existence n'est-elle qu'une for&ecirc;t de gaffes.</p>

<p>Un petit fait, entre autres, me vient &agrave; la remembrance.</p>

<p>&Agrave; ce moment-l&agrave;, il &eacute;tait &eacute;tudiant et pas tr&egrave;s riche. Sa pension
mensuelle avait pour destination de payer des breuvages &agrave; toutes les
petites femmes qui passaient sur le boulevard Saint-Michel. Aussi son
tailleur ne recevait-il, &agrave; des laps s&eacute;culaires, que de d&eacute;risoires
acomptes.</p>

<p>Un beau jour, impatient&eacute;, ce commer&ccedil;ant monta chez le jeune homme et
<i>panpanpana</i> &agrave; sa porte.</p>

<p>Devinant de quoi il s'agissait, le jeune homme ne souffla mot, et m&ecirc;me,
selon le proc&eacute;d&eacute; autrichien, enfouit sa t&ecirc;te emmy les linceux.</p>

<p>Pan, pan, pan! insista le tailleur.</p>

<p>Pareil mutisme.</p>

<p>&Agrave; la fin, l'homme s'impatienta:</p>

<p>&mdash;Mais r&eacute;pondez donc, nom d'un chien! prof&eacute;ra-t-il. Je vois bien que
vous &ecirc;tes chez vous, puisque vos bottines sont &agrave; la porte!</p>

<p>Cette le&ccedil;on ne fut pas perdue, et d&eacute;sormais, au petit matin, mon ami
rentrait ses chaussures.</p>

<p>&Agrave; quelques jours de l&agrave;, revint le tailleur. Ses <i>panpanpan</i> demeur&egrave;rent
sans &eacute;cho. Et comme il insista bruyamment, ce fut au tour de mon ami de
se f&acirc;cher. Il cria, de son lit:</p>

<p>&mdash;Est-ce que vous aurez bient&ocirc;t fini de faire de la rousp&eacute;tance dans le
corridor, esp&egrave;ce d'imb&eacute;cile?... Vous voyez bien que je ne suis pas chez
moi, puisque mes souliers ne sont pas &agrave; la porte!</p>

<p>Grossi&egrave;re supercherie dans laquelle ne coupa point le fournisseur.</p>



<hr style="width: 65%;" />
<h2><a name="Bizarroide" id="Bizarroide"></a><a href="#table">Bizarro&iuml;de</a></h2>


<p>Je ne suis pas ce qu'on appelle un ennemi de l'originalit&eacute;. Certes,
j'estime qu'il convient d'enfiler ses propres bottes de pr&eacute;f&eacute;rence &agrave;
celles des autres. Mais de l&agrave;, grand Dieu! &agrave; chausser les escarpins de
la Chim&egrave;re, les godillots du Jamais V&eacute;cu et les brodequins de
l'Inarrivable, trouvez-vous pas une nuance?</p>

<p>Certaines gens s'appliquent &agrave; toutes les d&eacute;concertantes. Pour d'autres
aussi&mdash;soyons justes&mdash;la maboulite chronique para&icirc;t &ecirc;tre la seule norme,
dans le Verbe aussi bien que dans le Geste.</p>

<p>Ce matin, je suis all&eacute; prendre un bain. &Agrave; l'entr&eacute;e, causaient deux
messieurs, un qui s'en allait, un qui venait, et la conversation
s'arr&ecirc;ta sur ce mot que dit celui qui venait:</p>

<p>&mdash;Eh bien, je vous assure, mon cher usufruitier, que je n'ai pas tant de
frais qu'on dit parce qu'il y a <i>un ami de ma tante Morin qui me sert
d'ancien pr&eacute;fet</i>.</p>

<p>Je ne songeai m&ecirc;me pas &agrave; deviner le sens de ce propos,
mais&mdash;l'avouerai-je?&mdash;j'en contractai quelque inqui&eacute;tude.</p>

<p>Justement l'homme qui avait prof&eacute;r&eacute; cette dr&ocirc;le de phrase occupait la
cabine (dit-on cabine quand il s'agit de bains chauds?) voisine de la
mienne.</p>

<p>Les cloisons de mon &eacute;tablissement de bains sont minces ainsi que la
baudruche. Aussi per&ccedil;oit-on le plus mince clapotis d'&agrave; c&ocirc;t&eacute;.</p>

<p>Mon voisin, le neveu de Mme Morin, faisait une vie d'enfer dans sa
baignoire. Un groupe important d'otaries e&ucirc;t-on dit.</p>

<p>Et puis, &agrave; un moment, voil&agrave; qu'il s'interrompit pour sonner le gar&ccedil;on.</p>

<p>&mdash;Monsieur a sonn&eacute;? fit bient&ocirc;t ce dernier.</p>

<p>&mdash;Oui... <i>Donnez-moi donc la monnaie de vingt sous</i>.</p>

<p>&Agrave; l'heure qu'il est, je me demande encore quel besoin imm&eacute;diat peut
pousser un homme nu qui trempe dans l'eau ti&egrave;de &agrave; demander, toute
affaire cessante, de la monnaie de vingt sous!</p>



<hr style="width: 65%;" />
<h2><a name="Le_bahut_Henri_II" id="Le_bahut_Henri_II"></a><a href="#table">Le bahut Henri II</a></h2>


<p>Nous en &eacute;tions arriv&eacute;s &agrave; ce moment du d&icirc;ner o&ugrave; se produit ordinairement
l'explosion des sentiments g&eacute;n&eacute;reux.</p>

<p>D'un commun accord, nous fl&eacute;tr&icirc;mes l'esclavage, la question avait &eacute;t&eacute;
mise sur le tapis par un gros gar&ccedil;on que l'on pr&eacute;tendait &ecirc;tre un fils
naturel de Mgr de Lavigerie. (Le fait est que l'extr&ecirc;me rubiconderie de
son teint semblait d&eacute;river imm&eacute;diatement de quelque pourpre
cardinalice).</p>

<p>Ce d&icirc;ner &eacute;tait un d&icirc;ner joyeux, compos&eacute; de quelques Portugais, lesquels,
ainsi que l'affirme un proverbe arabe, n'engendrent jamais la
m&eacute;lancolie.</p>

<p>Il y avait l&agrave; le major Saligo, et Timeo Danaos, et Do&ntilde;a Ferent&egrave;s (la
seule dame de la soci&eacute;t&eacute;), et Sinon, et Vero, et Ben Trovato, et
quelques autres que j'oublie.</p>

<p>En fait de Fran&ccedil;ais: l'&eacute;carlate b&acirc;tard, le lieutenant de vaisseau
Becque-Danlot, et moi.</p>

<p>J'ai dit plus haut que nous fl&eacute;trissions l'esclavage d'un commun accord;
cela n'est pas tout &agrave; fait exact. Becque-Danlot ne fl&eacute;trissait rien du
tout. Becque-Danlot semblait, pour le moment, &eacute;tranger &agrave; toute
indignation.</p>

<p>Ce fut la belle Do&ntilde;a Ferent&egrave;s qui s'en aper&ccedil;ut la premi&egrave;re.</p>

<p>&mdash;Eh bien! capitaine, fit-elle de sa jolie voix andalouse, &ccedil;a ne vous
r&eacute;volte pas, ces hommes vendus par des hommes, ces hideux march&eacute;s
d'Afrique?</p>

<p>&mdash;Je vous demande mille pardons, se&ntilde;ora, r&eacute;pondit l'homme de mer, je me
sens indign&eacute; au plus creux de mon &ecirc;tre, mais ma conduite pass&eacute;e
m'interdit de me joindre &agrave; vous pour conspuer publiquement ces
d&eacute;testables pratiques.</p>

<p>Apr&egrave;s un silence, il ajouta:</p>

<p>&mdash;Moi qui vous parle, j'ai vendu un homme!</p>

<p>Ce souvenir ne semblait pas torturer &agrave; l'exc&egrave;s notre ami Becque-Danlot,
car il &eacute;clata d'un rire auquel le remords n'enlevait rien de sa joyeuse
sonorit&eacute;.</p>

<p>&mdash;Vous, capitaine! Vous, l'honneur de la marine fran&ccedil;aise! Vous avez
vendu un homme?</p>

<p>&mdash;J'ai vendu un homme! insista Becque-Danlot, toujours gai.</p>

<p>&mdash;En Afrique?</p>

<p>&mdash;Non, pas en Afrique, en France.</p>

<p>&mdash;En France!</p>

<p>&mdash;Parfaitement! Et m&ecirc;me mieux: &agrave; Paris!</p>

<p>&mdash;&Agrave; Paris!</p>

<p>&mdash;Parfaitement! Et m&ecirc;me mieux: &agrave; l'H&ocirc;tel des Ventes, rue Drouot.</p>

<p>Du coup, nous juge&acirc;mes que l'intr&eacute;pide marin se gaussait de nous.</p>

<p>Le fils naturel de Mgr de Lavigerie se fit l'&eacute;cho de tous:</p>

<p>&mdash;Vous vous payez notre poire, capitaine!</p>

<p>Sans s'arr&ecirc;ter &agrave; cette apostrophe triviale, Becque-Danlot reprit:</p>

<p>&mdash;Oui, se&ntilde;ora, oui, messieurs, j'ai bazard&eacute; un bonhomme &agrave; l'H&ocirc;tel des
Ventes. &Ccedil;a n'est m&ecirc;me pas une brillante op&eacute;ration que j'ai faite l&agrave;.
J'ai perdu 350 francs... mais j'ai bien rigol&eacute;!</p>

<p>Un point d'interrogation se peignit sur chacune de nos faces.</p>

<p>&mdash;Contez-nous cela, ordonna Ferent&egrave;s.</p>

<p>Un marin fran&ccedil;ais n'a jamais rien refus&eacute; &agrave; une grande dame andalouse: le
fait est bien connu.</p>

<p>Je passe sous silence le cigare classique qu'alluma le conteur, les
spirales traditionnellement bleu&acirc;tres qu'il contempla un instant, et
j'arrive au r&eacute;cit de Becque-Danlot:</p>

<p>Il y a de cela trois ans. J'arrivais du S&eacute;n&eacute;gal avec un cong&eacute; de six
mois de convalescence et bien dispos&eacute; &agrave; en profiter largement.</p>

<p>Un petit h&eacute;ritage que je venais d'accomplir me permettait de bien faire
les choses. Je louai, rue Br&eacute;montier, un rez-de-chauss&eacute;e que je meublai
fort gentiment, ma foi, et me voil&agrave; parti pour la vie joyeuse.</p>

<p>Un soir, au Jardin-de-Paris, je fis connaissance d'une jeune femme qui
me plut &eacute;norm&eacute;ment. Pas &eacute;tonnamment jolie, mais d'une distinction et
d'un charme! Tr&egrave;s r&eacute;serv&eacute;e, avec cela, et ne ressemblant nullement &agrave;
toutes ces marchandes d'amour qui peuplaient l'endroit.</p>

<p>Elle me raconta une histoire &agrave; dormir debout, dans laquelle je coupai,
d'ailleurs, comme un rasoir.</p>

<p>Fille d'un g&eacute;n&eacute;ral, &eacute;lev&eacute;e &agrave; Saint-Denis, p&egrave;re remari&eacute;, belle-m&egrave;re
acari&acirc;tre, sc&egrave;nes continuelles, existence impossible, fuite, malheurs,
envies de suicide.</p>

<p>Le tout accompagn&eacute; de larmes furtives qu'elle essuyait fr&eacute;quemment avec
un mouchoir sentant tr&egrave;s bon.</p>

<p>Ce qui suivit, vous le devinez tous, n'est-ce pas? J'emmenai la jeune
personne chez moi, l'installai, la lotis d'un amour de petite femme de
chambre.</p>

<p>Bref, je fus bon avec elle, comme s'il en pleuvait, et discret, et bien
&eacute;lev&eacute;. Tout &agrave; fait charmant, vous dis-je.</p>

<p>Je la laissais seule presque toute la journ&eacute;e, ne venant la qu&eacute;rir que
le soir, vers six heures, pour d&icirc;ner, aller au th&eacute;&acirc;tre, au concert.</p>

<p>Elle semblait s'&ecirc;tre prise pour moi d'une ardente passion et me r&eacute;p&eacute;tait
souvent:</p>

<p>&mdash;Quand vous me quitterez, mon ami, je me tuerai!</p>

<p>Diable!</p>

<p>Je commen&ccedil;ais &agrave; devenir s&eacute;rieusement inquiet de la tournure que
prenaient les choses, quand, un matin, l'amour de petite femme de
chambre me remit un billet qu'elle me pria de lire plus tard dans la
journ&eacute;e.</p>

<p><i>Monsieur</i>, disait le billet, <i>n'a pas id&eacute;e de ce que Madame se fiche de
Monsieur! Monsieur n'a pas plus t&ocirc;t les talons tourn&eacute;s que Madame re&ccedil;oit
une esp&egrave;ce de gigolo qui marque bigrement mal. Au cas o&ugrave; Monsieur
rentrerait brusquement, ce qui est d&eacute;j&agrave; arriv&eacute; une fois, l'affaire est
arrang&eacute;e: le gigolo se glisse dans le bahut Henri II qui sert de coffre
&agrave; bois pendant l'hiver. Madame donne un tour de clef au bahut, met la
clef dans sa poche, et ni vu ni connu! Comme le couvercle ne joint pas
tr&egrave;s bien, et que le bahut est tr&egrave;s grand, le gigolo n'est pas trop mal
pendant que Monsieur est l&agrave;. Pour &ecirc;tre s&ucirc;r de pi&eacute;ger le gigolo, venir de
pr&eacute;f&eacute;rence vers deux heures de l'apr&egrave;s-midi</i>.</p>

<p>MARIE.</p>

<p>D'abord, je me refusai &agrave; croire &agrave; tant d'infamie, mais tout de m&ecirc;me
j'&eacute;tais l&agrave; vers deux heures.</p>

<p>Une mimique expressive de l'amour de petite femme de chambre m'apprit
que j'arrivais bien.</p>

<p>Ellen (vous ai-je dit que la personne s'appelait Ellen?), Ellen me re&ccedil;ut
avec le plus enchanteur de ses sourires, et la plus calme de ses
physionomies:</p>

<p>&mdash;Quelle bonne fortune de vous voir &agrave; cette heure!</p>

<p>La clef du bahut n'&eacute;tait pas sur la serrure, une grosse clef en fer
forg&eacute; de l'&eacute;poque, assez malais&eacute;e &agrave; dissimuler.</p>

<p>Quelques privaut&eacute;s manuelles m'apprirent &agrave; n'en pas douter que la clef
se trouvait dans une des poches de la belle.</p>

<p>Donc, plus de doutes!</p>

<p>Comment l'id&eacute;e me vint de faire ce que je fis en cette circonstance, je
n'en sais encore rien. Une lueur de g&eacute;nie, sans doute!</p>

<p>J'envoyai Ellen m'acheter une cravate chez un chemisier de l'avenue de
Villiers, pr&eacute;tendant qu'elle seule saurait la choisir &agrave; mon go&ucirc;t.</p>

<p>Pendant son absence, et en moins de temps qu'il n'en faut pour l'&eacute;crire,
j'arr&ecirc;tais une voiture; aid&eacute; d'un commissionnaire, je chargeais le bahut
Henri II, et en route pour la salle des ventes!</p>

<p>Le meuble, gr&acirc;ce &agrave; quelques pi&egrave;ces de cent sous judicieusement
distribu&eacute;es, prit place dans un mobilier qu'on allait mettre en vente.</p>

<p>On fit bien quelques difficult&eacute;s pour la clef absente, mais l'&eacute;tat du
dehors r&eacute;pondait pour la conservation int&eacute;rieure.</p>

<p>Au bout d'une demi-heure, un Auvergnat en faisait l'acquisition pour la
somme de deux cent cinquante francs. (Il m'en avait co&ucirc;t&eacute; six cents).</p>

<p>Mon bahut fut charg&eacute; avec son contenu sur une &eacute;norme voiture de
d&eacute;m&eacute;nagement. On entassa par-dessus les objets les plus h&eacute;t&eacute;roclites,
literie, bronzes d'art, bouteilles de vin, cages &agrave; oiseaux, voitures
d'enfant, lustres en cristal, etc.</p>

<p>Sous cet attirail, le gigolo devait mener un train d'enfer, mais les
parois &eacute;paisses du bahut &eacute;touffaient ses clameurs.</p>

<p>Dans quelle direction fut-il dirig&eacute;? Lui rendit-on promptement sa
libert&eacute;? Ou bien, s'il y est encore? Je ne songeai jamais &agrave; m'occuper de
ces d&eacute;tails; mais je vous le r&eacute;p&egrave;te, se&ntilde;ora et messieurs, si j'ai ri
dans ma vie, c'est bien ce jour-l&agrave;.</p>

<p>Quant &agrave; Ellen, je ne la revis pas.</p>

<p>L'amour de petite femme de chambre m'apprit qu'elle avait quitt&eacute; mon
appartement apr&egrave;s avoir fait un petit paquet de ses objets pr&eacute;cieux, et
sans faire la moindre allusion au meuble qui manquait.</p>

<p>Depuis ce temps-l&agrave;, j'ai banni tout bahut Henri II de mes ameublements.</p>



<hr style="width: 65%;" />
<h2><a name="Le_truc_de_la_famille" id="Le_truc_de_la_famille"></a><a href="#table">Le truc de la famille</a></h2>


<p>Je n'ai jamais song&eacute; &agrave; pr&eacute;tendre que le c&eacute;libat ne comport&acirc;t point mille
avantages particuliers dont la nomenclature m'entra&icirc;nerait trop loin.</p>

<p>Mais &agrave; c&ocirc;t&eacute; de ces profits, que de petites mis&egrave;res in&eacute;luctables, que
d'inf&eacute;riorit&eacute;s morales, que de consternants d&eacute;boires!</p>

<p>Vous avez beau dire, il est cent prouesses d&eacute;fendues &agrave; un gar&ccedil;on,
lesquelles ne sont que jeux d'enfant pour une famille.</p>

<p>J'ai assist&eacute; ces jours-ci &agrave; toute une petite com&eacute;die qui m'a
litt&eacute;ralement ravi et qui&mdash;l'avouerai-je?&mdash;m'a fort incit&eacute; &agrave; convoler et
&agrave; procr&eacute;er.</p>

<p>Arriv&eacute; un peu en retard, je trouvai le train &agrave; peu pr&egrave;s bond&eacute;. Comme mon
trajet &eacute;tait un peu long, mon nez devint plus long encore, &agrave; l'id&eacute;e de
plus un bon coin de reste.</p>

<p>Mon attention fut vite attir&eacute;e par deux jeunes enfants, un gar&ccedil;on et une
fille, menant grand tapage de trompettes &agrave; la porti&egrave;re d'un wagon.</p>

<p>Derri&egrave;re eux, debout, une femme d&eacute;poitraill&eacute;e plus que de raison
allaitait un nouveau-n&eacute; qui piaillait comme un jeune d&eacute;mon.</p>

<p>Un monsieur&mdash;le p&egrave;re, &eacute;videmment, et le mari&mdash;se tenait dans le fond,
fumant sa pipe &agrave; rendre la locomotive jalouse.</p>

<p>Mon parti fut vite pris, tant m'avait charm&eacute; ce joli tableau de famille.
Je p&eacute;n&eacute;trai.</p>

<p>Dire que je fus re&ccedil;u par un sourire unanime serait une &eacute;vidente
exag&eacute;ration. Au contraire, mon arriv&eacute;e d&eacute;termina sur toutes ces faces un
hideux rictus de m&eacute;contentement.</p>

<p>Un coup de sifflet et nous voil&agrave; partis.</p>

<p>Alors, changement &agrave; vue.</p>

<p>La p&egrave;re remet sa pipe dans son &eacute;tui.</p>

<p>La maman remmaillote le gosse, le pose soigneusement dans le filet aux
bagages et remet un peu d'ordre dans l'&eacute;conomie de son corsage.</p>

<p>Les deux a&icirc;n&eacute;s abandonnent leur trompette et se collent dans un coin,
bien sages.</p>

<p>Tout ce monde s'endort, sauf moi, &eacute;merveill&eacute; de ce rapide apaisement.</p>

<p>L'apaisement dura jusqu'&agrave; l'approche de la prochaine station.</p>

<p>&Agrave; ce moment, nouveau changement &agrave; vue et reprise des hostilit&eacute;s.</p>

<p>La pipe, la maman d&eacute;poitraill&eacute;e, le tout-petit qui gueule, les gosses
qui soufflent dans leurs trompettes.</p>

<p>Et puis le train repart. Paix, silence, sommeil.</p>

<p>Il en fut ainsi &agrave; chaque station jusqu'&agrave; Bruxelles, o&ugrave; je me rendais, en
compagnie fortuite de ces gens.</p>

<p>Je vous prie de croire que pas un voyageur n'eut l'id&eacute;e d'envahir notre
compartiment.</p>

<p>Et je pensai que&mdash;peut-&ecirc;tre bien&mdash;le monsieur &agrave; la pipe s'&eacute;tait mari&eacute; et
avait cr&eacute;&eacute; des enfants dans l'unique but d'&eacute;loigner de son wagon, quand
il voyagerait, les intrus.</p>



<hr style="width: 65%;" />
<h2><a name="Un_cliche_darriere-saison" id="Un_cliche_darriere-saison"></a><a href="#table">Un clich&eacute; d'arri&egrave;re-saison</a></h2>


<p>Un <i>typo</i> de mon journal vient de m'annoncer que le clich&eacute; <i>On rentre....
On est rentr&eacute;</i> n'est pas si &eacute;cul&eacute; qu'on aurait pu croire et qu'il peut
servir encore une fois ou deux.</p>

<p>Dieu sait pourtant si on en a abus&eacute; de ce Paris qui rentre, qui n'arr&ecirc;te
pas de rentrer!</p>

<p>&Ccedil;a commence aux premiers jours de septembre et &ccedil;a ne finit jamais.</p>

<p>Quand j'&eacute;tais un tout petit gar&ccedil;on (oh! le joli petit gar&ccedil;on que je
faisais, gentil, aimable, et combien rosse au fond!) et que je lisais
les mondanit&eacute;s dans les grands organes, je me figurais le *Paris qui
rentre* d'une dr&ocirc;le de fa&ccedil;on!</p>

<p>Des malles &agrave; loger des familles enti&egrave;res, des bo&icirc;tes &agrave; chapeaux beaucoup
plus incomptables que les galets du littoral, des chefs de gare perdant
la t&ecirc;te, et surtout&mdash;oh! surtout&mdash;de belles jeunes femmes un peu lasses
du trajet, mais si charmantes, une fois repos&eacute;es, demain.</p>

<p>Rien de vrai, dans tout cela.</p>

<p>Le train qui arrive aujourd'hui &agrave; 6 h 20 ressemble &eacute;tonnamment au train
qui est arriv&eacute;, voil&agrave; trois mois, &agrave; 7 h 15, et on le prendrait
volontiers pour le train qui arrivera dans six mois &agrave; midi moins le
quart.</p>

<p>Quant aux gens qui se trouvaient &agrave; Trouville cet &eacute;t&eacute;, ou dans leurs
terres cet automne, ils &eacute;taient remplac&eacute;s &agrave; Paris par d'autres gens qui
se trouveront &agrave; Nice cet hiver, ou au tonnerre de Dieu ce printemps
prochain.</p>

<p>C'est surtout &agrave; Paris qu'il n'y a personne d'indispensable.</p>

<p>Paris rentre!... Paris s'en va!</p>

<p>Et puis quoi? Si j'&eacute;tais un gar&ccedil;on mal &eacute;lev&eacute;, je sais bien ce que je
dirais.</p>

<p>Moi aussi, je suis rentr&eacute; ces jours-ci, et j'ai trouv&eacute; sur mon bureau
des lettres, sans exag&eacute;rer, haut comme &ccedil;a.</p>

<p>S'il fallait que je r&eacute;pondisse personnellement, il me faudrait mobiliser
toute la r&eacute;serve et toute la territoriale des secr&eacute;taires de France.</p>

<p>Alors, qu'ai-je fait? Je r&eacute;pondrai, r&eacute;solus-je, &agrave; un seul, tir&eacute; au sort.</p>

<p>L'heureux gagnant se trouve &ecirc;tre un jeune peintre qui me demande comment
s'y prendre, quand il veut travailler, pour &eacute;loigner de son atelier les
f&acirc;cheux, les raseurs, les tapeurs, les fournisseurs et autres amateurs.</p>

<p>Oh! mon Dieu, c'est bien simple! Que cet artiste agisse &agrave; mon instar, et
il s'en trouvera bien.</p>

<p>Depuis trois ans j'ai fait &eacute;tablir, &agrave; l'entr&eacute;e de mon vestibule, un
tourniquet par lequel on doit passer pour p&eacute;n&eacute;trer chez moi.</p>

<p>Un invalide &agrave; ma solde exige le versement pr&eacute;alable de la somme d'un
franc.</p>

<p>Vous n'avez pas id&eacute;e, depuis cette inauguration, comme a diminu&eacute; la
cohue visiteuse!</p>

<p>Les raseurs y regardent &agrave; deux fois. Payer vingt sous pour emb&ecirc;ter le
monde n'est pas souvent leur apanage.</p>

<p>Les tapeurs sont, en large proportion, &eacute;limin&eacute;s. Il n'entre plus que les
tapeurs de haut vol (dans les 25.000). Ceux-l&agrave;, je les laisse parler.</p>

<p>Quant aux cr&eacute;anciers, ils n'h&eacute;sitent pas. Qu'est-ce que c'est que vingt
sous pour un cr&eacute;ancier?</p>

<p>Moi, je les laisse faire.</p>

<p>Ainsi, ce matin m&ecirc;me, j'ai r&eacute;gl&eacute; &agrave; mon bottier une petite note de
quatre-vingts francs. Il &eacute;tait venu vingt-cinq fois. &Ccedil;a fait du trente
et quelque pour cent.</p>

<p>Et puis, j'ai envie d'organiser des jours chics &agrave; cent sous: le
vendredi, par exemple.</p>



<hr style="width: 65%;" />
<h2><a name="Un_fait-divers" id="Un_fait-divers"></a><a href="#table">Un fait-divers</a></h2>


<p>Jeudi dernier, les &eacute;poux H... se rendaient au Th&eacute;&acirc;tre Montmartre pour
assister &agrave; la repr&eacute;sentation du <i>Vieux Caporal</i>. Ils avaient laiss&eacute; leur
domicile sous la garde d'un petit chien fort intelligent qui r&eacute;pond au
nom de Castor.</p>

<p>Si l'Homme est v&eacute;ritablement le roi de la Cr&eacute;ation, le Chien peut, sans
&ecirc;tre tax&eacute; d'exag&eacute;ration, en passer pour le baron tout au moins.</p>

<p>Castor, en particulier, est un animal extr&ecirc;mement remarquable, dont les
&eacute;poux H... ont dit &agrave; maintes reprises:</p>

<p>&mdash;Castor?... Nous ne le donnerions pas pour dix mille francs!... quand ce
serait le pape qui nous le demanderait!</p>

<p>Bien en a prix aux &eacute;poux H... de cet attachement.</p>

<p>Ces braves gens n'en &eacute;taient pas plus t&ocirc;t au deuxi&egrave;me acte du <i>Vieux
Caporal</i>, que des cambrioleurs s'introduisaient dans leur domicile.</p>

<p>Castor, occup&eacute; en ce moment &agrave; jouer au bouchon dans la cuisine, entendit
le bruit, ne reconnut pas celui de ses ma&icirc;tres (le pas, bien entendu),
et se tapit dans un coin, l'oreille tendue.</p>

<p>Une minute plus tard, sa religion &eacute;tait &eacute;clair&eacute;e: nul doute, c'&eacute;tait
bien &agrave; des cambrioleurs qu'il avait affaire.</p>

<p>&Agrave; l'astuce du renard, Castor ajoute la prudence du serpent jointe &agrave; la
fid&eacute;lit&eacute; de l'hirondelle. Seule la vaillance du lion fait d&eacute;faut &agrave; ce
pauvre animal.</p>

<p>Que faire en cette occurrence? Une angoisse folle &eacute;treignait la gorge de
Castor.</p>

<p>Aboyer? Quelle imprudence! Les malandrins se jetteraient sur lui et
l'&eacute;trangleraient, tel un poulet.</p>

<p>Se taire? S'enfuir? Et le devoir professionnel!</p>

<p>Une lueur, probablement g&eacute;niale, inonda brusquement le cerveau de
Castor.</p>

<p>Sortant &agrave; pas de loup (ce qui lui est facile ataviquement, le chien
descendant du loup), Castor se pr&eacute;cipita vers une maison en
construction, sise non loin du domicile des &eacute;poux H.... Saisissant dans sa
gueule une des lanternes (&eacute;clairage Levent, ainsi nomm&eacute; parce que la
moindre brise suffit &agrave; son extinction), Castor revint en toute h&acirc;te vers
le logement de ses ma&icirc;tres.</p>

<p>La ruse eut tout le succ&egrave;s qu'elle m&eacute;ritait. Les cambrioleurs,
apercevant de la lumi&egrave;re dans la pi&egrave;ce voisine, se crurent surpris et se
sauv&egrave;rent par les toits (les cambrioleurs se sauvent toujours par les
toits d&egrave;s qu'ils sont surpris).</p>

<p>Il serait impossible de rendre la joie de Castor &agrave; la vue de la r&eacute;ussite
de sa supercherie.</p>

<p>Quand ses ma&icirc;tres rentr&egrave;rent, ils le trouv&egrave;rent se frottant encore les
pattes de satisfaction.</p>

<p>Et il y a des gens qui disent que les b&ecirc;tes n'ont pas d'&acirc;me! Imb&eacute;ciles,
va!</p>



<hr style="width: 65%;" />
<h2><a name="Arfled" id="Arfled"></a><a href="#table">Arfled</a></h2>


<p>Voil&agrave; seulement cinq ou six ans, j'&eacute;tais loin de la position brillante &agrave;
laquelle je suis parvenu, beaucoup plus d'ailleurs par mon m&eacute;rite&mdash;quoi
qu'en disent les imb&eacute;ciles&mdash;que par les femmes. &Agrave; cette &eacute;poque, bien
humble &eacute;tait ma tenue, insuffisantes mes ressources, ind&eacute;licats parfois
mes <i>modi vivendi</i>, chim&eacute;rique mon mobilier, illusoire mon cr&eacute;dit.</p>

<p>J'habitais alors un h&ocirc;tel meubl&eacute;, l'h&ocirc;tel des Trois-H&eacute;misph&egrave;res, sis
dans le haut de la rue des Victimes.</p>

<p>La client&egrave;le de cet &eacute;tablissement se recrutait principalement dans le
monde des cirques et des music-halls de l'univers entier.</p>

<p>J'y rencontrai des hommes-serpents de Chicago, des t&eacute;nors de Toulouse,
des clowns de Dublin et m&ecirc;me une charmeuse de serpents de Chatou.</p>

<p>J'adorais la patronne; c'&eacute;tait d'ailleurs une exquise patronne, blonde,
un peu trop forte, plus tr&egrave;s jeune, mais encore tr&egrave;s fra&icirc;che, avec des
yeux qui ne demandaient qu'&agrave; rigoler.</p>

<p>J'aimais beaucoup moins le patron, et, pour mieux dire, je l'abhorrais.</p>

<p>J'&eacute;tais en cela de l'avis d'Arfled.</p>

<p>Arfled? qui &ccedil;a, Arfled? Comment, vous ne connaissez pas Arfled?</p>

<p>Anglais, tr&egrave;s joli gar&ccedil;on, souple et fort, distinction exquise,
possession incompl&egrave;te de la langue fran&ccedil;aise, mais qu'importe quand on a
la mimique pour soi?</p>

<p>Situation sociale: clown au cirque Fernando.</p>

<p>&mdash;Arfled, lui dis-je un jour, quel dr&ocirc;le de nom vous avez!</p>

<p>Et il me raconta que, dans l'origine, il s'appelait Alfred, mais qu'un
jour, ayant d&eacute;coup&eacute; dans une &eacute;toffe les lettres qui composent ce nom
pour les appliquer sur un costume, la femme charg&eacute;e de cet ouvrage se
trompa dans la disposition et les cousit ainsi: <i>Arfled</i>.</p>

<p>Ce nouveau nom lui plut beaucoup et il le garda.</p>

<p>Oh! non, Arfled n'aimait pas M. Pionce, le patron des Trois-H&eacute;misph&egrave;res.</p>

<p>Pourquoi? Je ne saurais l'assurer, mais je m'en doute.</p>

<p>L'affection qu'il aurait pu porter au m&eacute;nage Pionce s'&eacute;tait concentr&eacute;e,
je suppose, tout enti&egrave;re et trop exclusive sur Mme Pionce.</p>

<p>Arfled &eacute;tait un gar&ccedil;on de go&ucirc;t, voil&agrave; tout.</p>

<p>Deux fois par jour, Arfled constituait, pour la jolie Mme Pionce, un
divertissement sans bornes.</p>

<p>Le matin, il descendait <i>mettre</i> sa clef au bureau de l'h&ocirc;tel.</p>

<p>Mme Pionce s'y trouvait-elle seule, alors c'&eacute;tait sur toute la face
d'Arfled un enchantement extatique. Ses yeux refl&eacute;taient l'azur du
septi&egrave;me ciel. Sa bouche s'arrondissait en cul-de-poule, comme le ferait
une personne qui ressentirait une transportante saveur.</p>

<p>Et des compliments:</p>

<p>&mdash;Bonnj&ocirc;, m&eacute;d&eacute;me Pionnce, comment p&ocirc;t&eacute;-v&ocirc;? Hav&eacute;-v&ocirc; pass&eacute; le bonne
nouite? Jam&eacute;, m&eacute;d&eacute;me Pionnce, jam&eacute;, v&ocirc; &eacute;tiez plous ja&ocirc;lie qu'auj&ocirc;d'houi!
Bonnj&ocirc;, m&eacute;d&eacute;me, bonne app&eacute;tite!</p>

<p>Si, &agrave; l'heure de la descente, M. Pionce se trouvait l&agrave;, Arfled prenait
une t&ecirc;te de dogue hargneux. Il relevait le col de son pardessus,
enfon&ccedil;ait son chapeau sur les yeux et poussait des grognements de
mauvais bull.</p>

<p>Le soir, &agrave; la rentr&eacute;e, r&eacute;p&eacute;tition exacte des sc&egrave;nes ci-dessus, selon que
M. Pionce se trouvait l&agrave; ou pas.</p>

<p>Si bien qu'au seul aspect d'Arfled, Mme Pionce se sentait toute p&acirc;m&eacute;e de
rire.</p>

<p>Un matin, Arfled trouva Mme Pionce en conversation avec un locataire.</p>

<p>&mdash;Et M. Pionce, disait l'homme, comment va-t-il?</p>

<p>&mdash;Pas mieux, je vais envoyer chercher le m&eacute;decin.</p>

<p>La physionomie d'Arfled se convulsa et, sur le ton du plus cruel
d&eacute;sespoir, il s'informa:</p>

<p>&mdash;M. Pionce, il &eacute;t&eacute; m&eacute;l&eacute;de?</p>

<p>&mdash;Mais oui, monsieur Arfled, il a touss&eacute; toute la nuit....</p>

<p>&mdash;Toutte l&eacute; nouitte? Aoh! aoh! Pauv'homme!</p>

<p>Et le soir, Arfled s'enquit avec une sollicitude touchante du rhume de
M. Pionce.</p>

<p>&mdash;Je vous remercie, il va un peu mieux.</p>

<p>Arfled joignit les mains, leva les yeux au ciel:</p>

<p>&mdash;Aoh! M&ecirc;ci, mon Diou, m&ecirc;ci!</p>

<p>Malheureusement le mieux ne se maintint pas. Le lendemain, aggravation,
v&eacute;sicatoires.</p>

<p>Arfled faillit se trouver mal.</p>

<p>Le soir, un peu d'am&eacute;lioration.</p>

<p>Arfled tomba &agrave; genoux dans le bureau et entama un cantique d'action de
gr&acirc;ces:</p>

<p><i>Thanks, my Lord! Thanks!</i></p>

<p>Malgr&eacute; son inqui&eacute;tude et sa peine, la pauvre Mme Pionce, mise en joie
par cette com&eacute;die, se tordait.</p>

<p>Ainsi se passa la semaine, avec des alternatives de mieux et de pire.</p>

<p>Un soir, Arfled rentrait.</p>

<p>Mme Pionce se trouvait dans le bureau de l'h&ocirc;tel, entour&eacute;e de quelques
personnes pleines de sollicitude.</p>

<p>Ses traits tir&eacute;s, ses yeux rouges indiquaient que cela n'allait pas
mieux et que tout &eacute;tait peut-&ecirc;tre fini.</p>

<p>Mais &agrave; la vue d'Arfled, &agrave; l'id&eacute;e de la t&ecirc;te qu'il ferait en apprenant la
fatale nouvelle, Mme Pionce oublia tout.</p>

<p>Elle se renversa dans son fauteuil, secou&eacute;e par une crise de rire.</p>

<p>Et ce ne fut qu'apr&egrave;s cinq minutes convulsives qu'elle put lui dire,
d'une voix encore coup&eacute;e par des &eacute;clats d'hilarit&eacute;.</p>

<p>&mdash;Il... est... mort!</p>



<hr style="width: 65%;" />
<h2><a name="Black_Christmas" id="Black_Christmas"></a><a href="#table">Black Christmas</a></h2>



<hr style="width: 65%;" />
<h2><a name="I_Prologue" id="I_Prologue"></a><a href="#table">I Prologue</a></h2>

<p>Je veux bien encore, malgr&eacute; mon extr&ecirc;me lassitude, malgr&eacute; mon
&eacute;c&oelig;urement de tout ce qui se passe en ce moment, malgr&eacute; mille
d&eacute;ceptions de toutes sortes, je veux bien vous dire un conte de No&euml;l.</p>

<p>Oui, mais pas un conte de No&euml;l comme tous les autres.</p>

<p>Dans les coutumiers contes de No&euml;l, il tombe de la neige, comme si le
bon Dieu plumait ses angelots.</p>

<p>S'il ne neige pas, dans les contes de No&euml;l, au moins le sol est durci
par le froid et le talon des passants r&eacute;sonne joyeusement sur les pav&eacute;s.</p>

<p>Dans mon conte de No&euml;l de cette ann&eacute;e, si &ccedil;a ne vous fait rien, nous
jouirons d'une chaleur de tous les diables, ph&eacute;nom&egrave;ne peu &eacute;tonnant quand
vous saurez que la chose se passe dans une plantation de La Havane.</p>



<hr style="width: 65%;" />
<h2><a name="II_Le_reve_dun_negre" id="II_Le_reve_dun_negre"></a><a href="#table">II Le r&ecirc;ve d'un n&egrave;gre</a></h2>


<p>Mathias, un superbe n&egrave;gre d'origine cafre, d'une vingtaine d'ann&eacute;es
(peut-&ecirc;tre un peu plus, mais pas beaucoup), s'&eacute;tend sur des nattes, dans
un coin de sa case, et r&ecirc;ve m&eacute;lancholieusement.</p>

<p>C'est demain No&euml;l, et toutes les l&eacute;gendes relatives &agrave; ce divin jour lui
chantent dans la t&ecirc;te et dans le c&oelig;ur.</p>

<p>Mathias est un superbe n&egrave;gre, mais c'est un n&egrave;gre solitaire dont l'&acirc;me a
du vague.</p>

<p>Puis une torpeur s'empare de ses sens, et voil&agrave; qu'il r&ecirc;ve.</p>

<p>Ses souliers, qu'il a mis dans la chemin&eacute;e (en r&ecirc;ve, bien entendu, car
sa case ne comporte qu'un petit po&ecirc;le &eacute;conomique de fabrication
am&eacute;ricaine), prennent des proportions d&eacute;mesur&eacute;es.</p>

<p>Ses souliers se modifient &eacute;galement quant &agrave; leur forme, et tendent &agrave;
rev&ecirc;tir l'aspect d'une gondole.</p>

<p>Puis la gondole se met &agrave; voguer sur je ne sais quel lac d'amour, et
c'est lui qui la m&egrave;ne, lui, Mathias.</p>

<p>&Agrave; l'arri&egrave;re, une fine brume enveloppe comme un voile... une femme
peut-&ecirc;tre?</p>

<p>Oui, une femme!</p>

<p>Un petit z&eacute;phyr de rien du tout dissipe la brume qu'absorbe l'eau du
lac, et Mathias pousse un cri.</p>

<p>Cette femme est la femme qu'il aime.</p>



<hr style="width: 65%;" />
<h2><a name="III_La_belle_quarteronne" id="III_La_belle_quarteronne"></a><a href="#table">III La belle quarteronne</a></h2>


<p>Imaginez un bloc de porphyre qui serait caf&eacute; au lait clair, avec parfois
des roseurs.</p>

<p>Taillez dans ce bloc une robuste et sensuelle statue de jeune fille de
seize ans.</p>

<p>Mettez-lui d'incomptables cheveux noirs, des yeux de diamant brun, des
sourcils trop fournis qui se rejoignent presque, corrigez ce que les
sourcils ont d'un peu dur, par une grande bouche bonne fille, et le
retroussement d'un petit nez tout &agrave; fait rigolo.</p>

<p>Vous aurez ainsi obtenu Maria-Anna, la fille du planteur.</p>



<hr style="width: 65%;" />
<h2><a name="IV_Ce_quetait_Mathias" id="IV_Ce_quetait_Mathias"></a><a href="#table">IV Ce qu'&eacute;tait Mathias</a></h2>


<p>Mathias n'&eacute;tait pas le premier n&egrave;gre venu.</p>

<p>N&eacute; dans la plantation d'anciens esclaves devenus fid&egrave;les serviteurs, son
intelligence et le d&eacute;sir d'apprendre se manifest&egrave;rent d&egrave;s le jeune &acirc;ge.</p>

<p>Fort ing&eacute;nieux, il faisait tout ce qu'il voulait de ses doigts et des
autres parties de son corps.</p>

<p>Chimiste de premi&egrave;re force, il d&eacute;couvrit la synth&egrave;se de la nicotine en
faisant chauffer, en vase clos, parties &eacute;gales de chaux vive, de bouse
de vache, avec deux ou trois ronds de betterave.</p>

<p>Peu apr&egrave;s cette d&eacute;couverte, il recevait les palmes acad&eacute;miques en
r&eacute;compense de son beau travail sur l'<i>Utilisation des feuilles de choux
dans les cigares de la r&eacute;gie fran&ccedil;aise</i><i><a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a></i>.</p>

<p>Par un contact habile et raisonn&eacute; entre la feuille de chou et la feuille
de tabac, il arriva promptement &agrave; ce remarquable r&eacute;sultat que la feuille
de chou semblait une feuille de tabac, alors que cette derni&egrave;re aurait
pu facilement &ecirc;tre employ&eacute;e comme vieille feuille du noyer.</p>

<p>Si bien qu'on pouvait dire &agrave; la Feuille de chou, comme en la fable
d&eacute;licieuse du po&egrave;te S&acirc;di: &laquo;Pardon, mademoiselle, n'&ecirc;tes-vous point la
Feuille de tabac?&raquo; Ce &agrave; quoi la Feuille de chou aurait r&eacute;pondu: &laquo;Non,
madame, je ne suis pas la Feuille de tabac, mais ayant beaucoup
fr&eacute;quent&eacute; chez elle, j'ai gard&eacute; de son parfum&raquo;.</p>



<hr style="width: 65%;" />
<h2><a name="V_Le_reveillon" id="V_Le_reveillon"></a><a href="#table">V Le r&eacute;veillon</a></h2>


<p>Chaque ann&eacute;e, &agrave; la No&euml;l (c'&eacute;tait une vieille coutume de la plantation),
el se&ntilde;or S. Cargo, le propri&eacute;taire, un mul&acirc;tre fort bel homme,
r&eacute;unissait &agrave; sa table tout le personnel de l'hacienda.</p>

<p>On soupait joyeusement &agrave; la sant&eacute; du petit J&eacute;sus. On mangeait, on
buvait, on trinquait, on disait des b&ecirc;tises. Les personnes intemp&eacute;rantes
avaient le droit, en cette nuit, de s'en fourrer jusque-l&agrave;, et m&ecirc;me un
peu plus haut.</p>

<p>La belle Maria-Anna pr&eacute;sidait, et Mathias ne la perdait pas de vue.</p>

<p>Pauvre Mathias! Son r&ecirc;ve de la journ&eacute;e lui avait mis des fourmis un peu
partout et c'&eacute;taient deux braises allum&eacute;es qui lui servaient d'yeux.</p>

<p>Chaque fois que le regard de la jeune fille croisait le regard du n&egrave;gre,
chaque fois ses joues divines porphyre caf&eacute; au lait clair rosissaient
davantage.</p>

<p>Au matin, Mathias, fortement encourag&eacute; par l'abus des liqueurs
ferment&eacute;es, alla trouver le se&ntilde;or S. Cargo et lui dit:</p>

<p>&mdash;Ma&icirc;tre, vous savez l'homme que je suis.</p>

<p>&mdash;Je le sais, mon brave ami, et je n'ai qu'un mot &agrave; te dire, le mot de
Mac-Mahon &agrave; un jeune homme de ta race: continue.</p>

<p>&mdash;Je continuerai, Ma&icirc;tre, si vous me donnez Maria-Anna en mariage.</p>

<p>&mdash;Y songes-tu? Toi, un n&egrave;gre!</p>

<p>Et ce mot fut prononc&eacute; sur un tel ton que Mathias ne crut pas devoir
insister.</p>



<hr style="width: 65%;" />
<h2><a name="VI_Les_larmes_dun_negre" id="VI_Les_larmes_dun_negre"></a><a href="#table">VI Les larmes d'un n&egrave;gre</a></h2>


<p>Sit&ocirc;t rentr&eacute; dans sa case, Mathias s'affaissa sur sa couchette et, pour
la premi&egrave;re fois de sa vie, cet homme d'&eacute;b&egrave;ne pleura.</p>

<p>Il pleura longuement, copieusement, des larmes de rage et de d&eacute;sespoir.
Puis une lassitude physique s'empara de lui, il d&eacute;sira se coucher.</p>

<p>Un regard jet&eacute; sur son miroir lui arracha un cri.</p>

<p>Ses larmes sur ses joues lui avaient laiss&eacute; comme une large tra&icirc;n&eacute;e
blanche.</p>

<p>Que s'&eacute;tait-il donc pass&eacute;?</p>

<p>Oh! rien que de bien simple et de bien explicable.</p>

<p>Les larmes de Mathias, rendues fortement caustiques par l'exc&egrave;s
<i>sodo-magn&eacute;sien</i> du d&eacute;sespoir, d&eacute;truisaient le pigment noir de la peau,
et du rose apparaissait<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>.</p>

<p>Trait de lumi&egrave;re!</p>



<hr style="width: 65%;" />
<h2><a name="VII_Mathias_continue_de_pleurer" id="VII_Mathias_continue_de_pleurer"></a><a href="#table">VII Mathias continue de pleurer</a></h2>


<p>Mathias cacha soigneusement sa d&eacute;couverte &agrave; tous les quiconque de son
entourage, mais chaque fois qu'il avait une minute, il courait
s'enfermer chez lui, r&eacute;pandait par torrents de larmes de rage et s'en
barbouillait, avec une petite brosse, toutes les parties du corps.</p>

<p>Puis, pour &eacute;carter les soup&ccedil;ons, il se recouvrait de cirage bien noir,
et le monde n'y voyait que du bleu.</p>



<hr style="width: 65%;" />
<h2><a name="VIII_Apotheose" id="VIII_Apotheose"></a><a href="#table">VIII Apoth&eacute;ose</a></h2>


<p>Au bout de quelques mois, Mathias &eacute;tait devenu aussi blanc que M. Edmond
Blanc lui-m&ecirc;me!</p>

<p>Un an s'est &eacute;coul&eacute;.</p>

<p>C'est encore No&euml;l et le r&eacute;veillon. Tout le personnel se trouve rang&eacute;
autour de la table pr&eacute;sid&eacute;e par S. Cargo et sa d&eacute;licieuse fille
Maria-Anna.</p>

<p>On n'attend plus que Mathias.</p>

<p>Tout &agrave; coup, un &eacute;l&eacute;gant gentleman, col droit irr&eacute;prochable, escarpins
vernis, ruban violet &agrave; la boutonni&egrave;re, entre dans la salle.</p>

<p>Personne dans l'assistance ne le reconna&icirc;t, sauf Maria-Anna qui ne s'y
trompe pas une minute, <i>&agrave; ce regard-l&agrave;</i>!</p>

<p>&mdash;Mathias, s'&eacute;crie-t-elle. Mathias! Je l'aime!</p>

<p>Et elle s'&eacute;croule sous l'&eacute;motion.</p>

<p>El se&ntilde;or S. Cargo n'avait plus aucune objection &agrave; &eacute;lever contre le
mariage des deux jeunes gens.</p>

<p>L'hymen eut bient&ocirc;t lieu.</p>

<p>Et ils eurent tant d'enfants, tant d'enfants, qu'on renon&ccedil;a bient&ocirc;t &agrave;
les compter!</p>



<hr style="width: 65%;" />
<h2><a name="Suggestion" id="Suggestion"></a><a href="#table">Suggestion</a></h2>


<p>&Agrave; ce moment le captain Cap crut devoir prendre un air myst&eacute;rieux. Et
comme, en nos yeux, s'allumait la luisance de l'anxi&eacute;t&eacute;:</p>

<p>&mdash;Ne m'en bl&acirc;mez pas, dit le captain, je ne dirai rien de plus. Mon
*ORDRE* me le d&eacute;fend!</p>

<p>Le captain Cap appartient &agrave; un Ordre bien extraordinaire et d'une
commodit&eacute; &agrave; nulle autre seconde.</p>

<p>&Agrave; toute proposition qui lui r&eacute;pugne le moins du monde, le captain Cap
objecte froidement:</p>

<p>&mdash;Je regrette beaucoup, mon cher ami, mais mon <i>ORDRE</i> me le d&eacute;fend!</p>

<p>Et il ajoute avec un sourire de lui seul acquis:</p>

<p>&mdash;Ne m'en bl&acirc;mez pas.</p>

<p>Cependant et tout de m&ecirc;me, Cap grillait de parler.</p>

<p>On affecta de s'occuper d'autre chose et, bient&ocirc;t, le captain dit:</p>

<p>&mdash;Un sujet &eacute;patant!</p>

<p>&Agrave; seule fin de conna&icirc;tre la suite de l'histoire, nul de nous ne
sourcilla.</p>

<p>&mdash;Imaginez-vous... s'obstina Cap.</p>

<p>Ennuy&eacute;s sembl&acirc;mes-nous de cette insistance.</p>

<p>Alors Cap l&acirc;cha ses &eacute;cluses.</p>

<p>Il s'agissait d'une petite bonne femme &eacute;patante. On l'endormait comme
&ccedil;a, l&agrave;, v'lan! Et &ccedil;a y &eacute;tait! Un sujet &eacute;patant, je vous dis!</p>

<p>Une fois endormie, elle n'&eacute;tait plus qu'un outil de cire molle entre les
doigts de votre volition.</p>

<p>Si on voulait, on irait ce soir.</p>

<p>On y alla.</p>

<p>Cap prit dans ses rudes mains d'homme de mer les maigres menottes de la
petite berg&egrave;re montmartroise.</p>

<p>Un, deux, trois.... Elle dort.</p>

<p>Alors Cap sortit de sa poche une pomme de terre crue et une goyave.</p>

<p>Ayant pel&eacute; l'une et l'autre, et pr&eacute;sentant au sujet un morceau de pomme
de terre crue, il dit d'une voix forte o&ugrave; tr&eacute;pidait la suggestion:</p>

<p>&mdash;Mangez cela, c'est de la goyave!</p>

<p>L'enfant n'eut pas plus t&ocirc;t mastiqu&eacute; une parcelle du tubercule qu'elle
en manifesta un grand d&eacute;go&ucirc;t. Et m&ecirc;me elle le cracha, grimaceuse en
diable.</p>

<p>Un sourire sur les l&egrave;vres, Cap changea d'exp&eacute;rience.</p>

<p>Ce fut la goyave qu'il pr&eacute;senta &agrave; la jeune personne, en lui disant d'une
voix non moins forte:</p>

<p>&mdash;Mangez cela, c'est de la pomme de terre crue.</p>

<p>L'enfant n'eut pas plus t&ocirc;t mastiqu&eacute; une parcelle de ce fruit qu'elle en
redemanda.</p>

<p>Y passa la totale goyave.</p>

<p>Et sortant de la maison, le captain Cap nous disait, sur le ton d'un vif
int&eacute;r&ecirc;t scientifique:</p>

<p>&mdash;Est-ce curieux, hein, le cas de d&eacute;pravation de cette petite, qui adore
la pomme de terre crue et ne peut sentir la goyave!</p>



<hr style="width: 65%;" />
<h2><a name="Etourderie" id="Etourderie"></a><a href="#table">&Eacute;tourderie</a></h2>


<p>Je l'avais connue au restaurant.</p>

<p>Depuis quelque temps elle y venait r&eacute;guli&egrave;rement tous les soirs &agrave; six
heures. Mon d&eacute;sespoir, c'est qu'elle n'apportait &agrave; ma personne aucune
attention.</p>

<p>J'avais beau m'installer &agrave; une table voisine, me donner des airs
aimables, lui rendre de ces menus services qu'on se rend entre clients;
rien n'y faisait.</p>

<p>Pourtant, un jour qu'elle s'impatientait &agrave; frapper sur la table sans
obtenir l'arriv&eacute;e du gar&ccedil;on, je pris ma voix la plus indign&eacute;e et je
tonnai:</p>

<p>&mdash;Vous &ecirc;tes donc sourd, gar&ccedil;on? Voil&agrave; deux heures que madame vous
appelle!</p>

<p>Elle se tourna vers moi et me remercia d'un sourire.</p>

<p>Alors imm&eacute;diatement je l'aimai.</p>

<p>De son c&ocirc;t&eacute; la glace &eacute;tait rompue.</p>

<p>&Agrave; partir de ce moment, elle ne manqua pas de me dire bonsoir tous les
jours en entrant, un joli petit <i>bonsoir</i> gracieux et pimpant comme
elle.</p>

<p>Et puis nous dev&icirc;nmes bons camarades.</p>

<p>Elle s'appelait Lucienne.</p>

<p>Sans &ecirc;tre une <i>honn&ecirc;te femme</i>, ce n'&eacute;tait pas non plus une cocotte. Elle
appartenait &agrave; cette cat&eacute;gorie de petites dames que les bourgeois
stigmatisent du nom de <i>femmes entretenues</i>.</p>

<p>Son <i>monsieur</i>, un gros homme d'une dignit&eacute; extraordinaire, ne venait
que rarement chez elle. Inspecteur dans une Compagnie d'assurances
contre les champignons v&eacute;n&eacute;neux, il voyageait souvent en province et
laissait &agrave; Lucienne de fr&eacute;quents loisirs.</p>

<p>Le seul inconv&eacute;nient de cette liaison, c'est que le monsieur digne &eacute;tait
terriblement jaloux et qu'il arrivait toujours &agrave; l'improviste chez sa
dame, au moment o&ugrave; elle l'attendait le moins.</p>

<p>Sans &eacute;prouver pour moi une passion foudroyante, Lucienne m'aimait bien.</p>

<p>&Agrave; cette &eacute;poque-l&agrave;, j'&eacute;tais jeune encore et titulaire d'une joyeuse
humeur que les tourmentes de la vie ont balay&eacute;e comme un f&eacute;tu de paille.</p>

<p>Lucienne aussi &eacute;tait tr&egrave;s gaie.</p>

<p>Moi, j'en &eacute;tais devenu follement amoureux, et depuis quelques jours je
ne lui cachais plus ma flamme.</p>

<p>Elle riait beaucoup de mes d&eacute;clarations, et me r&eacute;p&eacute;tait: &laquo;Un de ces
jours... un de ces jours!&raquo; Mais <i>un de ces jours</i> n'arrivait pas assez
vite &agrave; mon gr&eacute;.</p>

<p>Un soir, je lui offris timidement de l'emmener au th&eacute;&acirc;tre. Mon ami Paul
Lordon, alors secr&eacute;taire de la Porte Saint-Martin, m'avait donn&eacute; deux
fauteuils pour je ne sais plus quel drame.</p>

<p>Elle accepta.</p>

<p>Apr&egrave;s la repr&eacute;sentation, dans la voiture qui nous ramenait, elle se
laissa enfin toucher par mes supplications, et elle d&eacute;cida ceci: elle
monterait d'abord chez elle pour v&eacute;rifier si l'homme digne n'y &eacute;tait pas
pr&eacute;alablement install&eacute;, auquel cas je n'aurais qu'&agrave; me retirer. Si la
place &eacute;tait libre, elle m'en donnerait le signal en mettant &agrave; la fen&ecirc;tre
de sa chambre une lampe garnie d'un abat-jour &eacute;carlate.</p>

<p>Il pleuvait &agrave; verse.</p>

<p>Tout pantelant de d&eacute;sir, j'attendais sur le trottoir en face du lumineux
signal.</p>

<p>Des minutes se pass&egrave;rent, plus des quarts d'heure. Pas la moindre lueur
rouge. Le d&eacute;sespoir au c&oelig;ur, et tremp&eacute; jusqu'aux moelles, je me d&eacute;cidai
&agrave; rentrer chez moi.</p>

<p>Ah! dans ce moment si j'avais tenu <i>monsieur</i>, je lui aurais fait passer
sa dignit&eacute;!</p>

<p>Le lendemain, je fus accueilli plus que froidement par Lucienne.</p>

<p>&mdash;Vous &ecirc;tes encore un joli gar&ccedil;on, vous! me dit-elle d'un ton sec comme
un silex.</p>

<p>Et comme je prenais ma mine la plus effar&eacute;e, elle continua:</p>

<p>&mdash;Je vous ai attendu toute la nuit!...</p>

<p>&mdash;Mais la lampe....</p>

<p>&mdash;La lampe? Je l'ai mise tout de suite &agrave; la fen&ecirc;tre, aussit&ocirc;t arriv&eacute;e!</p>

<p>&mdash;Je vous jure que je suis rest&eacute; au moins une heure sur le trottoir en
face et que je n'ai rien vu.</p>

<p>&mdash;Vous avez donc de la m&eacute;lasse sur les yeux?</p>

<p>&mdash;Je vous le jure....</p>

<p>&mdash;Fichez-moi la paix!</p>

<p>Et elle s'installa, courrouc&eacute;e, devant son tapioca.</p>

<p>Je devais avoir l'air tr&egrave;s b&ecirc;te.</p>

<p>Et puis, tout &agrave; coup, la voil&agrave; qui l&acirc;che sa cuiller et se renverse sur
sa chaise, en proie &agrave; un &eacute;clat de rire tumultueux et prolong&eacute;,
interrompu par des: &laquo;Ah! mon Dieu, que c'est dr&ocirc;le!&raquo;</p>

<p>Peu &agrave; peu, son joyeux spasme diminua d'intensit&eacute;, mais pas assez pour la
laisser s'expliquer.</p>

<p>Elle me regardait avec un bon regard mouill&eacute; des larmes du rire et tout
r&eacute;concili&eacute;:</p>

<p>&mdash;Ah! mon pauvre ami! Imaginez-vous que je n'avais pas pens&eacute;....</p>

<p>Et le rire recommen&ccedil;ait.</p>

<p>&mdash;&Agrave; quoi? fis-je. &Agrave; allumer votre lampe, peut-&ecirc;tre?</p>

<p>&mdash;Non, c'est pas &ccedil;a....</p>

<p>Elle fit un effort et put enfin parler:</p>

<p>&mdash;Je n'avais pas pens&eacute; que la fen&ecirc;tre de ma chambre donne sur la cour!</p>



<hr style="width: 65%;" />
<h2><a name="Fausse_manoeuvre" id="Fausse_manoeuvre"></a><a href="#table">Fausse man&oelig;uvre</a></h2>


<p>Un beau matin, on vit d&eacute;barquer &agrave; Honfleur, arrivant par le steamer du
Havre, un grand vieux matelot, sec comme un coup de trique, et si basan&eacute;
que les petits enfants le prenaient pour un n&egrave;gre.</p>

<p>L'homme d&eacute;posa sur le parapet le sac en toile qu'il portait et tourna
ses regards de tous c&ocirc;t&eacute;s, en homme qui se reconna&icirc;t.</p>

<p>&mdash;&Ccedil;a n'a pas chang&eacute;, murmurait-il, v'l&agrave; la lieutenance, v'l&agrave; l'h&ocirc;tel du
Cheval-Blanc, v'l&agrave; l'ancien d&eacute;bit &agrave; D&eacute;liquaire, v'l&agrave; la <i>mairerie</i>.
Tiens, ils ont reb&acirc;ti Sainte-Catherine!</p>

<p>Mais c'&eacute;taient les gens qu'il ne reconnaissait pas.</p>

<p>Dame! quand on a quitt&eacute; le pays depuis trente ans!...</p>

<p>Un vieillard tout blanc passait, d&eacute;cor&eacute;, un gros cigare dans le coin de
la bouche.</p>

<p>Notre matelot le reconnut, celui-l&agrave;.</p>

<p>&mdash;Veille &agrave; mon sac, dit-il &agrave; un gamin, et il s'avan&ccedil;a, son b&eacute;ret &agrave; la
main, honn&ecirc;tement. Bonjour, cap'taine Forestier, comment que &ccedil;a va
depuis le temps?... Comment! vous ne me remettez pas? Th&eacute;ophile Vincent...
<i>la Belle Ida</i>.... Valparaiso....</p>

<p>&mdash;Comment! c'est toi, mon vieux Th&eacute;ophile? Eh bien! il y a longtemps que
je te croyais <i>d&eacute;capel&eacute;</i>!</p>

<p>&mdash;Pas encore, cap'taine, ni par&eacute; &agrave; &ccedil;a.</p>

<p>Pendant cette conversation, de vieux lamaneurs, des haleurs hors d'&acirc;ge,
s'&eacute;taient approch&eacute;s, et &agrave; leur tour reconnaissaient Th&eacute;ophile.</p>

<p>Vite, il eut retrouv&eacute; d'anciens amis.</p>

<p>Et ce fut des: &laquo;Et Untel?&mdash;Mort. Et Untel?&mdash;Perdu en mer. Et
Untel?&mdash;Jamais eu de nouvelles.&raquo;</p>

<p>Quant &agrave; la propre famille de Th&eacute;ophile, la majeure partie &eacute;tait
<i>d&eacute;capel&eacute;e</i>, comme disait &eacute;l&eacute;gamment cap'taine Forestier.</p>

<p>Deux ni&egrave;ces seules restaient, l'une mari&eacute;e &agrave; un huissier, l'autre &agrave; un
cultivateur, tout pr&egrave;s de la ville.</p>

<p>Th&eacute;ophile, que trente ans de mers du Sud avaient peu dispos&eacute; &agrave; la
timidit&eacute;, ne se laissa pas influencer par les panonceaux de l'officier
minist&eacute;riel.</p>

<p>Son sac sur le dos, il entra dans l'&eacute;tude.</p>

<p>Un seul petit clerc s'y trouvait, tr&egrave;s occup&eacute; &agrave; transformer en &eacute;l&eacute;gante
baleini&egrave;re une r&egrave;gle banale.</p>

<p>Th&eacute;ophile consid&eacute;ra l'ouvrage en amateur, donna &agrave; l'enfant quelques
indications sur la construction des chaloupes en g&eacute;n&eacute;ral et des
baleini&egrave;res en particulier, et demanda:</p>

<p>&mdash;Irma est-elle l&agrave;?</p>

<p>&mdash;Irma, fit le clerc, interloqu&eacute;.</p>

<p>&mdash;Oui, Irma, ma ni&egrave;ce.</p>

<p>&mdash;Elle d&eacute;jeune l&agrave;.</p>

<p>Sans fa&ccedil;on, Th&eacute;ophile p&eacute;n&eacute;tra. On se mettait &agrave; table.</p>

<p>&mdash;Bonjour, Irma; bonjour, monsieur. C'est pas pour dire, ma pauvre Irma,
mais t'as bougrement chang&eacute; depuis trente ans! Quand je t'ai quitt&eacute;e,
t'avais l'air d'une rose mousseuse, maintenant on dirait une vieille
goyave!</p>

<p>Le mari d'Irma faisait une dr&ocirc;le de t&ecirc;te. Un sale type le mari d'Irma,
un de ces petits rouquins mauvais, rageurs, un de ces aimables officiers
minist&eacute;riels dont le derri&egrave;re semble r&eacute;clamer imp&eacute;rieusement le plomb
des pauvres gens.</p>

<p>Irma non plus n'&eacute;tait pas contente.</p>

<p>Bref, Th&eacute;ophile fut si mal accueilli qu'il rechargea son sac sur ses
&eacute;paules et revint sur le port.</p>

<p>Il d&eacute;jeuna dans une taverne &agrave; matelots, paya des tourn&eacute;es sans nombre et
se livra lui-m&ecirc;me &agrave; quelques exc&egrave;s de boisson.</p>

<p>Le soir &eacute;tait presque venu lorsqu'il songea &agrave; rendre visite &agrave; Constance,
sa seconde ni&egrave;ce.</p>

<p>Une femme des champs, pensait-il, je vais &ecirc;tre accueilli &agrave; bras ouverts.</p>

<p>Quand il arriva, tout le monde d&eacute;vorait la soupe.</p>

<p>&mdash;Bon app&eacute;tit, la compagnie!</p>

<p>Constance se leva, dure et s&egrave;che:</p>

<p>&mdash;Qu&eacute; qu'vous voulez, vous, l'homme?</p>

<p>&mdash;Comment! tu ne me reconnais pas, ma petite Constance?</p>

<p>&mdash;Je n'connais pas d'homme comme vous.</p>

<p>&mdash;Ton oncle Th&eacute;ophile!...</p>

<p>&mdash;Il est mort.</p>

<p>&mdash;Mais non, puisque c'est moi.</p>

<p>&mdash;Eh ben! c'est comme si qu'il &eacute;tait mort! Avez-vous compris?</p>

<p>Th&eacute;ophile, en termes color&eacute;s et vacarmeux, lui d&eacute;peignit le peu d'estime
qu'il &eacute;prouvait pour elle et sa garce de famille.</p>

<p>Et il s'en alla, un peu triste tout de m&ecirc;me, dans la nuit de la
campagne.</p>

<p>Il acheva sa soir&eacute;e dans l'orgie, en soci&eacute;t&eacute; de vieux mathurins,
d'anciens camarades de bord.</p>

<p>Et quand la police, &agrave; onze heures, ferma le cabaret, tout le monde
pleurait des larmes de geni&egrave;vre sur la d&eacute;ch&eacute;ance de la navigation &agrave;
voiles.</p>

<p>On ne parlait de rien de moins que d'aller d&eacute;boulonner un grand vapeur
norv&eacute;gien en fer qui se balan&ccedil;ait dans l'avant-port, attendant la pleine
mer pour sortir.</p>

<p>En somme, on ne d&eacute;boulonna rien et chacun alla se coucher.</p>

<p>La premi&egrave;re visite de Th&eacute;ophile, le lendemain matin, fut pour un
notaire.</p>

<p>Car Th&eacute;ophile &eacute;tait riche.</p>

<p>Il rapportait de l&agrave;-bas deux cent mille francs acquis d'une fa&ccedil;on un peu
m&ecirc;l&eacute;e, mais acquis.</p>

<p>Le bruit de cette opulence arriva vite aux oreilles des deux ni&egrave;ces.</p>

<p>&mdash;J'esp&egrave;re bien, mon petit oncle... dit Irma.</p>

<p>&mdash;N'allez pas croire, mon cher oncle... proclama Constance.</p>

<p>D'une oreille sceptique, Th&eacute;ophile &eacute;coutait ces touchantes d&eacute;clarations.</p>

<p>&Agrave; la fin, obs&eacute;d&eacute; par les deux parties, il d&eacute;cida cette combinaison:</p>

<p>Il vivrait six mois chez Constance, &agrave; la campagne, et six mois chez
Irma, &agrave; la ville.</p>

<p>Le dimanche, les deux familles se r&eacute;uniraient dans un d&icirc;ner o&ugrave; la
cordialit&eacute; ne cesserait de r&eacute;gner.</p>

<p>Or, un dimanche soir, de son air le plus indiff&eacute;rent, Th&eacute;ophile tint ce
propos:</p>

<p>&mdash;On ne sait ni qui vit ni qui meurt....</p>

<p>Les oreilles se tendirent.</p>

<p>&mdash;.... J'ai fait mon testament....</p>

<p>&mdash;Oh! mon oncle!... protesta la clameur commune.</p>

<p>&mdash;Comme &ccedil;a m'ennuyait de partager ma fortune en deux, je ne l'ai pas
partag&eacute;e.</p>

<p>Une mortelle angoisse d&eacute;teignit sur tous les visages.</p>

<p>&mdash;Non... je ne l'ai pas partag&eacute;e... je la laisserai tout enti&egrave;re &agrave; celle de
mes deux ni&egrave;ces chez laquelle je ne mourrai pas. Ainsi, une comparaison:
je claque chez Irma, c'est Constance qui a le magot, et <i>vice versa</i>.</p>

<p>Cette combinaison jeta les deux familles dans la plus cruelle
perplexit&eacute;. Devait-on se r&eacute;jouir ou s'affliger?</p>

<p>Finalement, chacun se r&eacute;jouit, comptant sur sa bonne &eacute;toile et sur les
bons soins dont on entourerait l'oncle aux &oelig;ufs d'or.</p>

<p>Comme c'&eacute;tait l'&eacute;t&eacute;, Th&eacute;ophile logeait chez Constance, &agrave; la campagne.</p>

<p>M&ecirc;me &agrave; Capoue, les coqs en p&acirc;te se seraient crus en enfer,
comparativement au bien-&ecirc;tre excessif dont on entourait Th&eacute;ophile.</p>

<p>Et Th&eacute;ophile se laissait dorloter, s'amusant beaucoup sous cape.</p>

<p>Ce qui le d&eacute;lectait davantage, c'&eacute;tait de voir pousser son ventre.</p>

<p>Lui qui avait toujours blagu&eacute; les <i>gros pleins de soupe</i> se sentait
chatouiller de plaisir &agrave; l'id&eacute;e d'avoir un bel abdomen et d'avance se
promettait une grosse cha&icirc;ne en or avec des breloques pour mettre
dessus.</p>

<p>Le beau temps cessa vite cette ann&eacute;e, et Th&eacute;ophile prit ses quartiers
d'hiver chez Irma.</p>

<p>Mais la ville, ce n'est pas comme la campagne. Les tentations! Les
femmes!</p>

<p>Th&eacute;ophile &eacute;tait en retard pour les repas. Quelquefois m&ecirc;me il ne
rentrait pas pour d&icirc;ner.</p>

<p>Un jour, m&ecirc;me, il d&eacute;coucha.</p>

<p>Irma s'inqui&eacute;ta et, conduite par cette admirable d&eacute;licatesse dont Dieu
semble avoir pourvu exclusivement les femmes, elle attacha &agrave; sa maison
une bonne, une belle bonne, app&eacute;tissante et pas b&eacute;gueule.</p>

<p>L'id&eacute;e &eacute;tait ing&eacute;nieuse.</p>

<p>Et pourtant, elle ne r&eacute;ussit pas.</p>

<p>Car, trois mois apr&egrave;s, Th&eacute;ophile &eacute;pousait la belle bonne app&eacute;tissante et
pas b&eacute;gueule.</p>



<hr style="width: 65%;" />
<h2><a name="La_bonne_fille" id="La_bonne_fille"></a><a href="#table">La bonne fille</a></h2>


<p>Ils habitaient tous les deux, elle et son p&egrave;re, une sorte de petite
masure juch&eacute;e tout en haut de la falaise. L'aspect de cette demeure
n'&eacute;veillait aucune id&eacute;e d'opulence, mais pourtant on devinait que ceux
qui habitaient l&agrave; n'&eacute;taient pas les premiers venus.</p>

<p>Nous s&ucirc;mes bient&ocirc;t par les gens du pays l'histoire approximative de ces
deux personnes.</p>

<p>Le p&egrave;re, un gros vieux d&eacute;braill&eacute;, &agrave; longs favoris mal entretenus, ancien
m&eacute;decin de marine, mangeait l&agrave; sa maigre retraite en compagnie de sa
fille, une fille qu'il avait eue quelque part dans les parages des pays
chauds, au hasard de ses amours cr&eacute;oles.</p>

<p>Il faisait un peu de client&egrave;le, pas beaucoup, car les paysans se
d&eacute;fiaient d'un docteur qui <i>restait</i> dans une petite maison couverte de
tuiles et tout encl&eacute;matis&eacute;e, comme une cabane de douanier.</p>

<p>Pour une fille naturelle, la fille &eacute;tait surnaturellement jolie, belle,
et m&ecirc;me tr&egrave;s gentille.</p>

<p>Aussi, au premier bain qu'elle prit, quand on la vit sortir de l'eau, la
splendeur de son torse, moul&eacute; dans la flanelle ruisselante; quand, la
gorge renvers&eacute;e, elle d&eacute;noua la for&ecirc;t noire de ses cheveux mouill&eacute;s qui
d&eacute;gringol&egrave;rent jusque tr&egrave;s bas, ce ne fut qu'un cri parmi les
plagiaires<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>:</p>

<p>&mdash;M&acirc;tin!... La belle fille!...</p>

<p>Quelques-uns murmur&egrave;rent seulement: &laquo;<i>M&acirc;tin!</i>&raquo;</p>

<p>D'autres enfin ne dirent rien, mais ils n'en pinc&egrave;rent pas moins pour la
belle fille.</p>

<p>Et ce spectacle se renouvela chaque jour &agrave; l'heure du bain.</p>

<p>Toutes les dames trouvaient que cette jeune fille n'avait pas l'air de
grand-chose de propre; mais tous les hommes, sauf moi, en &eacute;taient tomb&eacute;s
amoureux comme des brutes.</p>

<p>Un matin, mon ami Jack Footer, po&egrave;te anglais vigoureux et flegmatique,
vint me trouver dans ma chambre et me dit, en ce fran&ccedil;ais dont il a seul
le secret:</p>

<p>&mdash;Cette fille, mon cher gar&ccedil;on, m'excite &agrave; un degr&eacute; que nul verbe humain
ne saurait exprimer.... J'ai con&ccedil;u l'ardent d&eacute;sir de la poss&eacute;der &agrave; br&egrave;ve
&eacute;ch&eacute;ance.... Que m'avisez-vous d'agir?</p>

<p>&mdash;Ne vous g&ecirc;nez donc pas!</p>

<p>&mdash;C'est bien ce que je pensais. Merci.</p>

<p>Et le lendemain, je rencontrai Footer, radieux.</p>

<p>&mdash;Puis-je faire fond sur votre discr&eacute;tion? dit-il.</p>

<p>&mdash;Aupr&egrave;s de moi, feu S&eacute;pulcre &eacute;tait un intarissable babillard.</p>

<p>&mdash;Eh bien! Carmen, car c'est Carmen qui est son nom chr&eacute;tien, Carmen
s'est abandonn&eacute;e &agrave; mes plus formelles caresses.</p>

<p>&mdash;Ah!... Comme &ccedil;a?</p>

<p>&mdash;Oui, mon cher gar&ccedil;on, comme &ccedil;a! Elle n'a mis qu'une condition. Dr&ocirc;le
de fille! Au moment supr&ecirc;me, elle m'a demand&eacute;: &laquo;&Ecirc;tes-vous pour encore
longtemps sur ce littoral?&mdash;Jusque fin octobre, ai-je r&eacute;pondu.&mdash;Eh bien!
promettez-moi, si vous tombez malade ici, de vous faire soigner par mon
p&egrave;re; c'est un tr&egrave;s bon m&eacute;decin&raquo;. J'ai promis ce qu'elle a voulu. Dr&ocirc;le
de fille!</p>

<p>La semaine suivante, je me trouvais &agrave; la buvette de la plage quand
advint Footer?</p>

<p>&mdash;Un verre de pale ale, Footer?</p>

<p>&mdash;Merci, pas de pale ale.... Ce tavernier du diable aura chang&eacute; de
fournisseur, car son pale ale de maintenant ressemble &agrave; l'urine de
phacoch&egrave;re plut&ocirc;t qu'&agrave; une honn&ecirc;te cervoise quelconque.</p>

<p>En disant ces mots, Footer avait rougi imperceptiblement.</p>

<p>Je pensai: &laquo;Toi, mon vieux!...&raquo;, mais je gardai ma r&eacute;flexion pour moi.</p>

<p>&mdash;Et Carmen? fis-je tout bas.</p>

<p>&mdash;Carmen est une jolie fille qui aime beaucoup son p&egrave;re.</p>

<p>Quelques amis, des peintres, entr&egrave;rent &agrave; ce moment et je n'insistai pas,
mais fatalement la conversation tomba sur la damnante Carmen.</p>

<p>Footer ne parla avec un enthousiasme d&eacute;bordant et, comme un jeune homme
&eacute;voquait &agrave; cette occasion le souvenir de la <i>Femme de feu</i> de Belot,
Footer l'interrompit brutalement:</p>

<p>&mdash;Taisez-vous, avec votre Belot! La <i>Femme de feu</i> de ce litt&eacute;rateur
n'est, aupr&egrave;s de Carmen, qu'un p&acirc;le <i>iceberg</i>.</p>

<p>&Agrave; ce mot, le jeune homme eut des yeux terriblement luisants.</p>

<p>C'&eacute;tait l'heure du d&eacute;jeuner. Nous sort&icirc;mes tous, laissant Footer et le
jeune homme.</p>

<p>Que se dirent-ils? Je ne veux pas le savoir; mais, le lendemain, je
rencontrai le jeune homme radieux.</p>

<p>&mdash;Ah! ah! mon gaillard, je sais d'o&ugrave; vous vient cet air guilleret.</p>

<p>Avec une louable discr&eacute;tion, il se d&eacute;fendit d'abord, mais avoua bient&ocirc;t.</p>

<p>&mdash;Quelle dr&ocirc;le de fille! ajouta-t-il. Elle n'a mis qu'une condition,
c'est que si je tombe malade ici, je m'adresserai &agrave; son p&egrave;re pour me
soigner. Dr&ocirc;le de fille!</p>

<p>Il faut croire que cette petite sc&egrave;ne s'est renouvel&eacute;e &agrave; de fr&eacute;quents
intervalles, car le docteur, que j'ai rencontr&eacute; ce matin, est v&ecirc;tu d'une
redingote insolemment neuve et d'un chapeau luisant jusqu'&agrave;
l'aveuglement.</p>

<p>&mdash;Eh bien, docteur, les affaires?</p>

<p>&mdash;Je n'ai pas &agrave; me plaindre, je n'ai pas &agrave; me plaindre. J'ai eu depuis
quelque temps une v&eacute;ritable avalanche de clients, des jeunes, des m&ucirc;rs,
des vieux.... Ah! si je n'&eacute;tais tenu par la discr&eacute;tion professionnelle,
j'en aurais de belles &agrave; vous conter!</p>



<hr style="width: 65%;" />
<h2><a name="La_vie_drole" id="La_vie_drole"></a><a href="#table">La vie dr&ocirc;le</a></h2>


<p>Je viens d'accomplir une plaisanterie compl&egrave;tement idiote, mais dont le
souvenir me causera longtemps encore de vives all&eacute;gresses.</p>

<p>Ce matin, un peu avant midi, je me trouvais &agrave; la terrasse de chez
Maxim's.</p>

<p>Quelques gentlemen pr&eacute;alablement install&eacute;s y tenaient des propos dont
voici l'approximative teneur:</p>

<p>&mdash;Ce vieux Georges!</p>

<p>&mdash;Ce cher Alfred!</p>

<p>&mdash;Ce sacr&eacute; Gaston!</p>

<p>&mdash;Je t'assure, mon vieux Georges, que je suis bien content de te
rencontrer.</p>

<p>&mdash;Depuis le temps!...</p>

<p>&mdash;Et moi aussi!</p>

<p>Abr&eacute;geons ces exclamations.</p>

<p>&mdash;Tu d&eacute;jeunes avec nous, hein?</p>

<p>&mdash;Volontiers! O&ugrave; &ccedil;a?</p>

<p>&mdash;Ici.</p>

<p>&mdash;Entendu!</p>

<p>&mdash;Et tu d&icirc;nes avec nous aussi?</p>

<p>&mdash;Oh! &ccedil;a, pas m&egrave;che!</p>

<p>&mdash;Pourquoi donc?</p>

<p>&mdash;Tous les samedis que Dieu fait, c'est-&agrave;-dire 5218 fois dans le cours
d'un si&egrave;cle, je d&icirc;ne avec Alice.</p>

<p>&mdash;Quelle Alice?</p>

<p>&mdash;Ma nouvelle bonne amie.</p>

<p>&mdash;Gentille?</p>

<p>&mdash;Tr&egrave;s!... Mais un caract&egrave;re!...</p>

<p>&mdash;Am&egrave;ne-la.</p>

<p>&mdash;Impossible! le samedi, elle a sa famille.</p>

<p>&mdash;Alors, avise-la d'un emp&ecirc;chement subit.</p>

<p>Le nomm&eacute; Georges, &agrave; qui ses camarades tenaient ces propos tentateurs,
sembla h&eacute;siter un instant.</p>

<p>Puis brusquement:</p>

<p>&mdash;Et allez donc, c'est pas ma m&egrave;re!</p>

<p>Un petit bleu apport&eacute; par le gar&ccedil;on fut aussit&ocirc;t griffonn&eacute;: <i>Excuse-moi
pour ce soir... forc&eacute; partir en province.... Affaire urgente... mon avenir en
d&eacute;pend.... Temps semble si long loin de toi!... etc., etc., etc.</i></p>

<p>Puis l'adresse: <i>Alice de Grincheuse, 7, rue du Roi de Prusse</i>.</p>

<p>Par le plus grand des hasards (je ne suis pas de nature indiscr&egrave;te), mes
regards tomb&egrave;rent sur l'adresse de la dame: <i>Alice de Grincheuse, 7, rue
du Roi de Prusse</i>.</p>

<p>&Agrave; cette minute pr&eacute;cise, je me transformai en artisan diabolique, comme
dit Zola (non sans raison), de l'imb&eacute;cile fac&eacute;tie suivante:</p>

<p>Je me rends &agrave; la Taverne Royale, je demande de quoi &eacute;crire et le
chasseur:</p>

<p>&mdash;Chasseur, portez ce mot imm&eacute;diatement &agrave; cette adresse; il n'y a pas de
r&eacute;ponse.</p>

<p>Apr&egrave;s quoi, je reviens sans tarder chez Maxim's, o&ugrave; je m'installe &agrave; la
table voisine des pr&eacute;cit&eacute;s gentlemen.</p>

<p>Pendant que ces derniers d&eacute;gustent leurs hu&icirc;tres, lisez mon fallacieux
petit billet &agrave; la jeune Alice:</p>

<p><i>Ma ch&egrave;re Alice,</i></p>

<p><i>Si tu n'as rien de mieux &agrave; faire, am&egrave;ne-toi donc tout de suite d&eacute;jeuner
avec moi et quelques camarades chez Maxim's.</i></p>

<p><i>Ne t'&eacute;tonne pas (sans calembour) de ne pas reconna&icirc;tre mon &eacute;criture; je
viens de me fouler b&ecirc;tement le pouce et c'est mon ami Gaston qui tient
la plume pour moi. Viens comme tu es.</i></p>

<p><i>Ton fou de</i></p>

<p><i>GEORGES.</i></p>

<p>Oh! ce ne fut pas long!</p>

<p>La sole frite n'&eacute;tait pas plus t&ocirc;t sur la table qu'une jeune femme, fort
gentille ma foi, envahissait le c&eacute;l&egrave;bre restaurant.</p>

<p>&mdash;Tu t'es fait mal, mon pauvre Georges?</p>

<p>Inoubliable, la t&ecirc;te de Georges!</p>

<p>&mdash;Alice! Qu'est-ce que tu fais ici?</p>

<p>Inoubliable, la t&ecirc;te d'Alice!</p>

<p>&mdash;Comment, ce que je fais ici? Tu es fou, sans doute!</p>

<p>Inoubliables, les deux t&ecirc;tes r&eacute;unies d'Alice et de Georges!</p>

<p>D'autant plus inoubliables que&mdash;j'omis ce d&eacute;tail&mdash;Georges et ses amis
avaient cru bon de corser leur soci&eacute;t&eacute; au moyen de deux belles filles
appartenant&mdash;je le gagerais&mdash;au demi-monde de notre capitale.</p>

<p>Un qui ne s'emb&ecirc;tait pas, c'&eacute;tait moi, avec mon air de rien.</p>

<p>Plus les pauvres gens s'interrogeaient, plus s'inextriquait la
situation.</p>

<p>Est-ce b&ecirc;te! Je n'ai jamais d&eacute;jeun&eacute; de si bon app&eacute;tit!</p>



<hr style="width: 65%;" />
<h2><a name="Le_mariage_manque" id="Le_mariage_manque"></a><a href="#table">Le mariage manqu&eacute;</a></h2>


<p>Boulevard Saint-Michel, Sapeck passait un dimanche soir, lorsqu'il fut
accost&eacute; par un jeune potache qui lui demanda, le k&eacute;pi &agrave; la main:</p>

<p>&mdash;Pardon, monsieur, vous plairait-il de me rendre un petit service?</p>

<p>&mdash;Tel est le plus cher de mes v&oelig;ux. De quoi s'agit-il?</p>

<p>&mdash;Tout simplement de me rentrer au lyc&eacute;e Saint-Louis. Devant le censeur,
vous me ferez vos adieux comme si vous &eacute;tiez mon oncle.</p>

<p>Les voil&agrave; partis, Sapeck et le potache; Sapeck grave, le potache
enchant&eacute;.</p>

<p>Dans le parloir, devant le censeur qui pr&eacute;side &agrave; la rentr&eacute;e des &eacute;l&egrave;ves,
Sapeck redouble de gravit&eacute;:</p>

<p>&mdash;Bonsoir, mon neveu.</p>

<p>&mdash;Bonsoir, mon oncle.</p>

<p>&mdash;Travaille bien, mon neveu, et ne sois pas coll&eacute; dimanche. Que ta
devise soit celle de Tacite: <i>Laboremus et bene nos conduisemus</i>, car,
comme l'a tr&egrave;s bien fait observer Lucr&egrave;ce dans un vers immortel: <i>Sine
labore et bona conducta ad nihil advenimus</i>. Et surtout sois poli et
convenable avec tes ma&icirc;tres: <i>Maxima pionibus debetur reverentia</i>.</p>

<p>Le pauvre potache, pendant ce discours, semblait un peu g&ecirc;n&eacute; de la
latinit&eacute; cuisini&egrave;re de son oncle improvis&eacute;. Il risqua un: <i>Bonsoir, mon
oncle!</i> timide.</p>

<p>Mais Sapeck ne l'entendait pas ainsi. Il venait d'apercevoir, luisant
sur le gilet du lyc&eacute;en, une superbe cha&icirc;ne d'or.</p>

<p>&mdash;Comment! s'&eacute;cria-t-il, petit malheureux, tu emportes ta montre au
coll&egrave;ge? Ne sais-tu donc pas qu'&agrave; Rome, &agrave; la porte de chaque &eacute;cole, se
trouvait un fonctionnaire charg&eacute; de fouiller les petits &eacute;l&egrave;ves et de
leur enlever les sabliers et les clepsydres qu'ils dissimulaient sous
leur toge? On appelait cet homme le <i>scholarius detrussator</i>, et
Salluste avait dit &agrave; cette &eacute;poque: <i>Chronometrum juvenibus discipulis
procurat distractiones</i>.</p>

<p>&mdash;Mais, mon oncle....</p>

<p>&mdash;Remets-moi ta montre.</p>

<p>Le censeur intervint:</p>

<p>&mdash;Remettez donc votre montre &agrave; monsieur votre oncle. D'ailleurs, vous
n'en avez nul besoin au lyc&eacute;e.</p>

<p>Le potache commen&ccedil;ait &agrave; &eacute;prouver de s&eacute;rieuses inqui&eacute;tudes pour son
horlogerie, quand le bon Sapeck, dont le c&oelig;ur est d'or, conclut avec
une infinie mansu&eacute;tude:</p>

<p>&mdash;Allons, mon enfant, garde ta montre, et qu'elle soit pour moi le
symbole du temps qui passe et ne saurait se rattraper: <i>Fugit
irreparabile tempus</i>.</p>

<p>Cette histoire de mon ami Sapeck m'est revenue au souvenir, ces
jours-ci, &agrave; l'&eacute;pilogue d'une aventure qui m'arriva l'ann&eacute;e derni&egrave;re, et
dont le d&eacute;but pr&eacute;sente quelque analogie avec la premi&egrave;re.</p>

<p>Moi aussi, je fus accost&eacute; par un potache. C'&eacute;tait un dimanche
apr&egrave;s-midi, &agrave; la f&ecirc;te de Neuilly.</p>

<p>Comme &agrave; Sapeck, mon potache me demanda, le k&eacute;pi &agrave; la main:</p>

<p>&mdash;Pardon, monsieur, vous plairait-il de me rendre un petit service?</p>

<p>&mdash;Si cela ne me d&eacute;range en rien<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>, r&eacute;pondis-je poliment, je ne demande
pas mieux. De quoi s'agit-il?</p>

<p>&mdash;Voici, monsieur.... Permettez-moi d'abord de vous pr&eacute;senter ma bonne
amie, dont je suis &eacute;perdument amoureux.</p>

<p>Et il me pr&eacute;senta une mani&egrave;re de petite brune dr&ocirc;lichonne qui louchait
un peu.</p>

<p>&Ecirc;tes-vous comme moi? J'adore les petites brunes dr&ocirc;lichonnes qui
louchent un peu.</p>

<p>Je m'inclinai.</p>

<p>&mdash;Je suis tr&egrave;s d&eacute;sireux, reprit le potache, d'avoir le portrait de
mademoiselle sur ma chemin&eacute;e. Mais ma m&egrave;re ne consentira jamais &agrave;
laisser tra&icirc;ner un portrait de demoiselle sur ma chemin&eacute;e. Aussi ai-je
imagin&eacute; un subterfuge. Elle se fera photographier en votre compagnie, et
je dirai &agrave; ma m&egrave;re que c'est le portrait d'un de mes professeurs et de
sa femme. &Ccedil;a vous va-t-il?</p>

<p>Au fond, je suis bon; cela m'alla.</p>

<p>Nous entr&acirc;mes chez un photographe forain, qui nous livra en quelques
minutes un pur chef-d'&oelig;uvre de ressemblance sur t&ocirc;le, encadr&eacute;
richement, le tout pour 1 franc 75.</p>

<p>Tout derni&egrave;rement, j'ai &eacute;t&eacute; sur le point de me marier.</p>

<p>Un jour, mon ex-futur beau-p&egrave;re me demanda, non sans raideur:</p>

<p>&mdash;Au moins, avez-vous rompu d&eacute;finitivement?</p>

<p>&mdash;Rompu? fis-je. Rompu avec qui?</p>

<p>&mdash;Avec certaine petite brunette qui louchait un peu.</p>

<p>Je fouillai au plus profond de mes souvenirs. Aucun fant&ocirc;me de brunette
qui louche un peu.</p>

<p>Je niai carr&eacute;ment.</p>

<p>&mdash;Et &ccedil;a? brandit mon beau-p&egrave;re.</p>

<p>Comment s'&eacute;tait-il procur&eacute; le malheureux portrait, je ne le sus jamais,
mais il l'avait en sa possession.</p>

<p>&mdash;Qu'on ait des ma&icirc;tresses, disait-il, je le comprends, et m&ecirc;me je
l'admets.... Mais qu'on s'affiche avec!...</p>

<p>Et il ne concluait m&ecirc;me pas.</p>

<p>Il me refusa sa fille.</p>

<p>&Ccedil;a m'est &eacute;gal, j'ai appris depuis qu'elle avait des habitudes inv&eacute;t&eacute;r&eacute;es
d'ivrognerie.</p>



<hr style="width: 65%;" />
<h2><a name="Le_nomme_Fabrice" id="Le_nomme_Fabrice"></a><a href="#table">Le nomm&eacute; Fabrice</a></h2>


<p>&mdash;H&eacute;! l&agrave;-bas, le vieux rigolo! qu'est-ce que vous demandez?</p>

<p>Le vieux rigolo ainsi interpell&eacute; ne r&eacute;pondit pas, mais comme en proie &agrave;
une indicible stupeur, il regardait les b&acirc;timents neufs &agrave; peine
termin&eacute;s, une petite maisonnette en brique, les hangars, les &eacute;curies,
une immense bascule destin&eacute;e &agrave; peser les voitures de betteraves.</p>

<p>&mdash;Tout de m&ecirc;me, fit-il, faut &ecirc;tre bougrement effront&eacute;!</p>

<p>&mdash;De quoi donc, mon brave?</p>

<p>&mdash;Faut avei un rude toupet!</p>

<p>Fatigu&eacute; sans doute de cette conversation, le contrema&icirc;tre demanda
brusquement au paysan:</p>

<p>&mdash;Enfin, qui &ecirc;tes-vous? Que voulez-vous?</p>

<p>&mdash;Qui que je sis? Vous me demandez qui que je sis? Je sis le nomm&eacute;
Fabrice, et je sis cheu mei, et vous n'&ecirc;tes pas cheu vous!</p>

<p>&mdash;Comment, vous &ecirc;tes chez vous?</p>

<p>&mdash;Je sis cheu mei, et vous allez me faire le plaisir de f... le camp, avec
vos gens et toutes vos saloperies de b&acirc;tisses, et pis je vous demanderai
trois mille francs de dommages et int&eacute;r&ecirc;ts!</p>

<p>Sur ces entrefaites, l'architecte arrivait au chantier. La derni&egrave;re
phrase du vieux campagnard le fit l&eacute;g&egrave;rement p&acirc;lir.</p>

<p>Si c'&eacute;tait vrai, pourtant, qu'on e&ucirc;t b&acirc;ti sur son champ!</p>

<p>Le plus comique, c'est que la chose &eacute;tait parfaitement exacte.</p>

<p>Le pauvre architecte s'&eacute;tait tromp&eacute; de terrain et il avait construit sur
le champ du nomm&eacute; Fabrice pour cinquante mille francs de b&acirc;timents au
compte d'une grande sucrerie voisine.</p>

<p>On allait en faire, une t&ecirc;te, &agrave; l'administration, quand on apprendrait
&ccedil;a!</p>

<p>L'architecte esquissa le geste habituel des architectes qui n'en m&egrave;nent
pas large: il se gratta la t&ecirc;te et le nez alternativement.</p>

<p>L'indignation du campagnard allait croissant:</p>

<p>&mdash;Je sis le nomm&eacute; Fabrice, et personne n'a le droit de construire sur
mon bien, personne!</p>

<p>&mdash;Effectivement, balbutiait l'architecte, il y a erreur, mais elle est
facilement r&eacute;parable.... Nous allons vous donner l'autre champ, le n&ocirc;tre.
Il est d'&eacute;gale surface, et....</p>

<p>&mdash;J' n'en veux point de votre champ. C'est le mien qu'il me faut. Vous
n'avez pas le droit de b&acirc;tir sur mon bien, ni vous ni personne. J'vous
donne huit jours pour d&eacute;molir tout &ccedil;a et remettre mon champ en &eacute;tat, et
pis je demande trois mille francs de dommages et int&eacute;r&ecirc;ts!</p>

<p>La discussion continua sur ce ton.</p>

<p>Le pauvre architecte, qui en menait de moins en moins large, s'effor&ccedil;ait
de convaincre le nomm&eacute; Fabrice. Le vieux paysan ne voulait <i>rien
savoir</i>. Il lui fallait son champ d&eacute;barrass&eacute; des <i>saloperies de
b&acirc;tisses</i>, et, en plus, trois mille francs d'indemnit&eacute;.</p>

<p>Le propri&eacute;taire de la sucrerie, inform&eacute; de cet &eacute;trange malentendu,
arriva vite et voulut transiger. Le nomm&eacute; Fabrice &eacute;tait but&eacute;.</p>

<p>On marchanda: cinq mille francs d'indemnit&eacute;!</p>

<p>&mdash;Non, ma terre!</p>

<p>&mdash;Dix mille!</p>

<p>&mdash;Non, ma terre!</p>

<p>&mdash;Vingt mille!</p>

<p>&mdash;Non, ma terre!</p>

<p>&mdash;Ah zut! nous plaiderons, alors!</p>

<p>Malgr&eacute; la bonne volont&eacute; des juges, on ne put d&eacute;couvrir dans le Code le
plus mince article de loi autorisant un sucrier &agrave; b&acirc;tir sur le champ
d'autrui, m&ecirc;me en l'indemnisant apr&egrave;s.</p>

<p>Le sucrier fut condamn&eacute; &agrave; remettre le bien du nomm&eacute; Fabrice dans l'&eacute;tat
o&ugrave; il l'avait pris.</p>

<p>Les consid&eacute;rants du jugement bl&acirc;maient la l&eacute;g&egrave;ret&eacute; de l'architecte, et
surtout la mauvaise foi &eacute;vidente et la rapacit&eacute; du nomm&eacute; Fabrice.</p>

<p>Le nomm&eacute; Fabrice riait sous cape. Il alla trouver le sucrier.</p>

<p>&mdash;&Eacute;coutez, fit-il, je ne sis pas un m&eacute;chant homme. Donnez-moi votre
champ et quarante mille francs... et j'vous fous la paix.</p>

<p>Plus tard, le caissier raconta que le nomm&eacute; Fabrice, en signant son re&ccedil;u
de quarante mille francs, avait murmur&eacute;:</p>

<p>&mdash;C'est &eacute;gal, faut avei un rude toupet tout de m&ecirc;me!</p>

<p>On ne sut jamais si c'&eacute;tait de lui qu'il voulait parler ou d'un autre.</p>



<hr style="width: 65%;" />
<h2><a name="Linespere_bonne_fortune" id="Linespere_bonne_fortune"></a><a href="#table">L'inesp&eacute;r&eacute; bonne fortune</a></h2>


<p>Il m'est arriv&eacute;, voici peu de jours, une fort piquante aventure dont je
vais avoir l'avantage de mettre mon &eacute;l&eacute;gante client&egrave;le au courant.</p>

<p>Il n'&eacute;tait pas loin de six heures, je sortais du Palais o&ugrave; la plaidoirie
de mon avocat m'avait si cruellement alt&eacute;r&eacute; que je constatai l'urgence
d'entrer &agrave; la brasserie Dreher et d'y boire un de ces bocks dont elle a
seule le secret.</p>

<p>J'&eacute;tais install&eacute; depuis deux minutes quand je me sentis curieusement
observ&eacute; par un grand jeune homme p&acirc;le et triste, en face de moi.</p>

<p>Bient&ocirc;t ce personnage se leva, se dirigea vers moi, et fort poliment:</p>

<p>&mdash;Vous plairait-il de m'accorder quelques instants de bienveillante
attention?</p>

<p>&mdash;Volontiers, acquies&ccedil;ai-je.</p>

<p>&mdash;Vous me faites l'effet, monsieur, d'un pour qui rien de ce qui est
humain ne demeure &eacute;tranger.</p>

<p>&mdash;Je suis cet un.</p>

<p>&mdash;Je l'avais devin&eacute;.... Alors, vous allez compatir. Voici la chose
d&eacute;pouill&eacute;e de tout vain artifice: je suis &eacute;perdument amoureux d'une
jeune fille qui passe tous les soirs vers six heures et demie place du
Ch&acirc;telet. Une incoercible timidit&eacute; m'en prohibe l'abord, et cependant je
me suis jur&eacute; de lui <i>causer</i> ce soir, comme dit M. Francisque Sarcey
dans son ignorance de la langue fran&ccedil;aise.</p>

<p>&mdash;Si vous dites un mot de travers, comme dit Chincholle, sur M. Sarcey,
je me retire!</p>

<p>&mdash;Restez.... Alors, j'ai imagin&eacute;, pour la conqu&ecirc;te de la jeune personne en
question, un truc vaudevillard et vieux comme le monde, mais qui
pourrait d'autant mieux r&eacute;ussir.</p>

<p>&mdash;Parlez!</p>

<p>&mdash;Quand la jeune fille poindra &agrave; l'horizon du boulevard de S&eacute;bastopol,
je vous la d&eacute;signerai discr&egrave;tement; vous lui embo&icirc;terez le pas, vous lui
conterez les mille coutumi&egrave;res et stupides fadaises... &Agrave; un moment, vous
serez insolent.... La jeune vierge se rebiffera.... C'est alors que
j'interviendrai.&raquo;Monsieur, m'indignerai-je, je vous prie de laisser
mademoiselle tranquille, etc.!&raquo; Le reste ira tout seul.</p>

<p>&mdash;Bien imagin&eacute;.</p>

<p>&mdash;Vous vous retirerez plein d'une confusion apparente. Demain, je vous
raconterai le reste, si vous voulez bien me permettre de vous offrir &agrave;
d&eacute;jeuner, ici m&ecirc;me, sur le coup de midi.</p>

<p>&mdash;Entendu.</p>

<p>&mdash;Chut!... la voil&agrave;!</p>

<p>Elle &eacute;tait en effet tr&egrave;s bien, la jeune personne, v&eacute;ritablement tr&egrave;s
bien.</p>

<p>Une sorte de Cl&eacute;o de M&eacute;rode, avec &agrave; la fois plus de candeur et de
distinction.</p>

<p>Fid&egrave;le au programme, je l'accompagnai: <i>Mademoiselle, &eacute;coutez-moi donc!</i>
et tout ce qui s'ensuit.</p>

<p>Elle ne r&eacute;pondit rien.</p>

<p>Je devins pressant.</p>

<p>&Eacute;gal mutisme.</p>

<p>Impatient&eacute;, je frisai la goujaterie.</p>

<p>Je n'y gagnai qu'&agrave; la faire cro&icirc;tre en beaut&eacute;, en candeur, en
distinction.</p>

<p>C'est alors que le jeune homme p&acirc;le et triste crut devoir intervenir:</p>

<p>&mdash;Monsieur, je vous prie de laisser cette jeune fille en paix!</p>

<p>La demoiselle d&eacute;tourna la t&ecirc;te, s'empourpra de col&egrave;re, et d'une voix
enrou&eacute;e et faubourienne:</p>

<p>&mdash;Eh ben quoi! cria-t-elle. Il est malade, &ccedil;ui-l&agrave;! Qui qui lui prend?</p>

<p>S'adressant &agrave; moi:</p>

<p>&mdash;Monsieur, f...ez-lui donc sur la gueule pour y apprendre &agrave; se m&ecirc;ler de
ce qui le regarde! En voil&agrave; un veau!</p>

<p>J'h&eacute;sitais &agrave; frapper.</p>

<p>&mdash;F...ez-lui donc sur la gueule, que je vous dis, &agrave; c'daim-l&agrave;!... Vous
n'&ecirc;tes donc pas un homme?</p>

<p>Ma foi, un peu piqu&eacute; dans mon amour-propre, j'ob&eacute;is.</p>

<p>Je d&eacute;cochai au jeune homme p&acirc;le et triste un formidable coup de poing,
qu'il para fort habilement d'ailleurs avec son &oelig;il gauche.</p>

<p>Une heure apr&egrave;s cet incident, la d&eacute;licieuse enfant, v&eacute;ritable vierge de
Vermicelli<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>, m'amenait en sa chambrette du boulevard Arago et me
prodiguait ses plus intimes caresses.</p>

<p>Le lendemain &agrave; midi, exact au rendez-vous du jeune homme p&acirc;le et triste,
je me trouvai chez Dreher.</p>

<p>Lui n'y vint pas.</p>

<p>Mesquine rancune? Simple oubli?</p>



<hr style="width: 65%;" />
<h2><a name="La_valse" id="La_valse"></a><a href="#table">La valse</a></h2>


<p>Le col de pardessus relev&eacute;, mes mains dans les poches, j'allais par les
rues brumeuses et froides en cet &eacute;tat d'abrutissement vague qui tend &agrave;
devenir un &eacute;tat normal chez moi, depuis quelque temps.</p>

<p>Tout &agrave; coup je fus tir&eacute; de ma torpeur par une petite main finement
gant&eacute;e qui s'avan&ccedil;ait vers moi, et une voix fra&icirc;che qui disait:</p>

<p>&mdash;Comment, te voil&agrave;, grande gouape!</p>

<p>Je levai les yeux.</p>

<p>La personne qui m'interpellait aussi famili&egrave;rement &eacute;tait une grosse,
jeune, blonde, petite femme, jolie comme tout, mais que je ne
connaissais aucunement.</p>

<p>&mdash;Je crains bien, madame, r&eacute;pondis-je poliment, de n'&ecirc;tre point la
grande gouape que vous croyez.</p>

<p>&mdash;Ah! par exemple, c'est trop fort!</p>

<p>Et elle me nomma.</p>

<p>&mdash;Comment, continua-t-elle, tu ne me reconnais pas? Je suis donc bien
chang&eacute;e! Voyons, regarde-moi bien.</p>

<p>&mdash;Aussi longtemps que vous voudrez, madame, car cette op&eacute;ration n'a rien
de d&eacute;plaisant pour moi.</p>

<p>&mdash;Tu n'as pas chang&eacute;, toi.... Tu ne te rappelles pas le Luxembourg?</p>

<p>&mdash;Lequel, madame? Le jardin ou le grand-duch&eacute;?</p>

<p>&mdash;Imb&eacute;cile!</p>

<p>J'avais beau la consid&eacute;rer avec la plus vive attention, impossible de
trouver un nom ou m&ecirc;me de rattacher le moindre souvenir.</p>

<p>&Agrave; la fin, elle eut piti&eacute; de mon embarras.</p>

<p>&mdash;Nanette! dit-elle, en &eacute;clatant de rire.</p>

<p>&mdash;Comment, c'est toi, ma pauvre Nanette! Oh! combien engraiss&eacute;e!</p>

<p>&mdash;Oui, je suis devenue un peu forte!</p>

<p>Je l'avais connue, voil&agrave; sept ou huit ans. C'&eacute;tait, &agrave; cette &eacute;poque, une
gamine &eacute;bouriff&eacute;e et toute menue. J'aurais pu, semblait-il, la fourrer
dans la poche de mon ulster.</p>

<p>Apprentie dans je ne sais quel atelier de Montrouge, elle fr&eacute;quentait
plus assid&ucirc;ment le Luxembourg que sa <i>bo&icirc;te</i>, et je ne me lassais pas
d'admirer la longanimit&eacute; de ses patrons qui acceptaient b&eacute;n&eacute;volement
d'aussi longues et fr&eacute;quentes disparitions.</p>

<p>Et gaie avec cela, et maligne!</p>

<p>Un beau jour, elle avait disparu sans crier gare, et je ne l'avais
jamais revue.</p>

<p>J'&eacute;tais &eacute;merveill&eacute; de la retrouver ainsi chang&eacute;e, et surtout
consid&eacute;rablement augment&eacute;e.</p>

<p>Je ne m'en cache pas, j'adore les jeunes femmes un peu fortes, mais je
les pr&eacute;f&egrave;re &eacute;normes et voici la raison:</p>

<p>J'ai un faible pour la peau humaine lorsqu'elle est tendue sur le corps
d'une jolie femme; or, j'ai remarqu&eacute; que les grosses personnes offrent
infiniment plus de peau que les maigres. Voil&agrave;.</p>

<p>Mon amie &eacute;tait dans ce cas, et tandis qu'elle me racontait son histoire
et sa m&eacute;tamorphose, je l'enveloppais d'un regard gourmand et convoiteur.</p>

<p>Elle en avait &agrave; me raconter, depuis le temps!</p>

<p>D'abord, elle &eacute;tait tomb&eacute;e amoureuse d'un jeune premier au Th&eacute;&acirc;tre
national des Gobelins. Premier collage, o&ugrave; le confortable &eacute;tait
abondamment remplac&eacute; par des vol&eacute;es quotidiennes.</p>

<p>Un jour, la vol&eacute;e fut bi-quotidienne. Alors Nanette, outr&eacute;e de ce
proc&eacute;d&eacute; inqualifiable, l&acirc;cha le cabotin et devint la ma&icirc;tresse d'un
jeune sculpteur de Montparnasse.</p>

<p>Pas de coups avec cet artiste, mais une <i>pur&eacute;e!</i> Et tout le temps poser,
tout le temps.</p>

<p>Heureusement qu'il vint une commande, un buste. Un jeune homme riche
tenait &agrave; poss&eacute;der ses traits en marbre.</p>

<p>Quand les traits furent termin&eacute;s, le jeune homme riche emporta son
buste... et Nanette.</p>

<p>Entre nous, je crois que le buste n'&eacute;tait qu'une frime imagin&eacute;e par le
jeune homme riche pour se rapprocher de l'objet de son amour.</p>

<p>Quoi qu'il en soit, Nanette prit un ascendant consid&eacute;rable sur son
nouvel amant et, comme elle le disait un peu modernement, elle le menait
par le bi, par le bout, par le bi du bout du nez.</p>

<p>Tout de suite, avec lui, elle s'&eacute;tait mise &agrave; engraisser, enchant&eacute;e
d'ailleurs.&raquo;&Ccedil;a me donne un air s&eacute;rieux&raquo;, affirmait-elle.</p>

<p>&mdash;Et ton amant, demandai-je, joli gar&ccedil;on?</p>

<p>&mdash;Superbe!</p>

<p>&mdash;Intelligent?</p>

<p>&mdash;Un vrai daim, mon cher! Imagine-toi....</p>

<p>Et elle me conta force anecdotes tendant toutes &agrave; d&eacute;montrer la parfaite
stupidit&eacute; du personnage.</p>

<p>&mdash;Et que fait-il?</p>

<p>&mdash;Rien, je te dis, il est riche. Pourtant, il a une pr&eacute;tention: composer
de la musique. As-tu un livret d'op&eacute;ra &agrave; mettre en musique?</p>

<p>&mdash;Non, pas pour le moment.</p>

<p>&mdash;Ah! une id&eacute;e!</p>

<p>Elle frappa dans ses mains, en femme &agrave; qui il vient d'arriver une bonne
id&eacute;e.</p>

<p>&mdash;Tu as du talent? fit-elle.</p>

<p>&mdash;Dans quel genre?</p>

<p>&mdash;&Eacute;cris les paroles d'une op&eacute;rette, apporte-les-lui. &Ccedil;a ne sera jamais
jou&eacute;, mais tu auras un pr&eacute;texte pour venir &agrave; la maison. Tu verras comme
il est b&ecirc;te!</p>

<p>Je n'eus garde, vous pensez bien, de manquer une si belle occasion. Je
b&acirc;clai, le lendemain m&ecirc;me, une &acirc;nerie qui ressemblait &agrave; une op&eacute;rette
comme <i>l'Oeil crev&eacute;</i> ressemble au <i>Syllabus</i>, et j'apportai la chose &agrave;
<i>mon</i> compositeur.</p>

<p>Nanette n'avait pas menti. Il &eacute;tait encore plus b&ecirc;te que &ccedil;a.</p>

<p>Il fut enchant&eacute; que j'eusse pens&eacute; &agrave; lui.</p>

<p>&mdash;Mais qui diable a pu vous parler de moi?</p>

<p>&mdash;C'est M. Saint-Sa&euml;ns qui m'a donn&eacute; votre adresse!</p>

<p>&mdash;Saint-Sa&euml;ns! mais je ne le connais pas!</p>

<p>&mdash;Eh bien, lui vous conna&icirc;t!</p>

<p>Nanette, qui se trouvait en peignoir, les cheveux sur le dos, plus jolie
que jamais, se tenait les c&ocirc;tes. (Je me serais volontiers charg&eacute; de
cette op&eacute;ration).</p>

<p>&mdash;Joue donc ta valse &agrave; monsieur, dit-elle.</p>

<p>Il se mit au piano et pr&eacute;luda.</p>

<p>Silencieusement, Nanette m'indiqua la pendule. Je regardai l'heure: 10 h
15.</p>

<p>Il jouait sa valse avec une conviction v&eacute;ritablement touchante. C'&eacute;tait
une suite d'airs idiots, mille fois entendus. Mais quel feu dans
l'ex&eacute;cution!</p>

<p>Le monde ext&eacute;rieur n'existait plus pour lui. Il se penchait, se
relevait, se tortillait. La sueur ruisselait sur son front g&eacute;nial.</p>

<p>Nanette me regardait de son air le plus cocasse: &laquo;Crois-tu, hein!&raquo;</p>

<p>En effet, il fallait le voir pour le croire.</p>

<p>Je la contemplais goul&ucirc;ment. Cr&eacute;dieu, qu'elle &eacute;tait jolie en peignoir!</p>

<p>La valse marchait toujours. Nous &eacute;tions assis &agrave; c&ocirc;t&eacute; l'un de l'autre,
sur un divan.</p>

<p>&mdash;&Agrave; quoi penses-tu? fit-elle brusquement.</p>

<p>&mdash;Je suis en train de calculer la surface approximative de ton joli
corps, et, divisant mentalement cette superficie par celle d'un baiser,
je calcule combien de fois je pourrais t'embrasser sans t'embrasser &agrave; la
m&ecirc;me place!</p>

<p>&mdash;Et &ccedil;a fait combien?</p>

<p>&mdash;C'est effrayant!... Tu ne le croirais pas.</p>

<p>La valse &eacute;tait finie. Il &eacute;tait 10 h 35. L'artiste s'&eacute;pongeait.</p>

<p>&mdash;Superbe, superbe, superbe!</p>

<p>&mdash;Seulement, ajouta Nanette, monsieur ne la trouve pas assez longue.
Monsieur me faisait remarquer avec raison qu'apr&egrave;s le grand machin
brillant, tu sais, ploum, ploum, ploum, pataploum, tu devrais reprendre
la m&eacute;lodie, tu sais, tra la la la, tra la la la la!</p>

<p>&mdash;C'est votre avis, monsieur?</p>

<p>&mdash;Je crois que &ccedil;a ferait mieux!</p>

<p>Je pris cong&eacute;. Il &eacute;tait temps. J'allais mourir de rire.</p>

<p>Mais je revins le lendemain.</p>

<p><i>Mon</i> compositeur &eacute;tait sorti. Ce fut Nanette qui me re&ccedil;ut, en peignoir,
les cheveux sur le dos, comme la veille.</p>

<p>Le divan &eacute;tait l&agrave;-bas, large, tentant.</p>

<p>Je devins pressant.</p>

<p>Nanette se d&eacute;fendait mollement:</p>

<p>&mdash;Non, pas maintenant.... Quand il sera l&agrave;!</p>

<p>&mdash;!!!!!...</p>

<p>&mdash;Oui, ce sera bien plus dr&ocirc;le.... Pendant sa valse!</p>



<hr style="width: 65%;" />
<h2><a name="Nature_morte" id="Nature_morte"></a><a href="#table">Nature morte</a></h2>


<p>Vous avez peut-&ecirc;tre remarqu&eacute;, au Salon de cette ann&eacute;e, un petit tableau,
&agrave; peu pr&egrave;s grand comme une feuille, lequel repr&eacute;sente tout simplement
une bo&icirc;te &agrave; sardines sur un coin de table.</p>

<p>Non pas une bo&icirc;te pleine de sardines, mais une bo&icirc;te vide, dans laquelle
stagne un restant d'huile, une pauvre bo&icirc;te prochainement vou&eacute;e &agrave; la
<i>poubelle</i>.</p>

<p>Malgr&eacute; le peu d'int&eacute;r&ecirc;t du sujet, on ne peut pas, d&egrave;s qu'on a aper&ccedil;u ce
tableautin, s'en d&eacute;tacher indiff&eacute;rent.</p>

<p>L'ex&eacute;cution en est tellement parfaite qu'on se sent clou&eacute; &agrave; cette
contemplation avec le rire d'un enfant devant quelque merveilleux
joujou. Le zinc avec sa luisance grasse, le fond huileux de la bo&icirc;te
refl&eacute;tant onctueusement le couvercle d&eacute;chiquet&eacute;, c'est tellement &ccedil;a!</p>

<p>Les curieux qui consultent le livret apprennent que l'auteur de cette
&eacute;trange merveille est M. Van der Houlen, n&eacute; &agrave; Haarlem, et qui eut une
mention honorable en 1831.</p>

<p>Une mention honorable en 1831! M. Van der Houlen n'est pas tout &agrave; fait
un jeune homme.</p>

<p>Tr&egrave;s intrigu&eacute;, j'ai voulu conna&icirc;tre ce curieux peintre et, pas plus tard
qu'hier, je me suis rendu chez lui.</p>

<p>C'est l&agrave;-bas, au diable, derri&egrave;re la butte Montmartre, dans un grand
hangar o&ugrave; remisent de tr&egrave;s vieilles voitures et dont l'artiste occupe le
grenier.</p>

<p>Un vaste grenier inond&eacute; de lumi&egrave;re, tout rempli de toiles termin&eacute;es;
dans un coin, une mani&egrave;re de petite chambre &agrave; coucher. Le tout d'une
irr&eacute;prochable propret&eacute;.</p>

<p>Tous les tableaux sans exception repr&eacute;sentent des natures mortes, mais
d'un rendu si parfait, qu'en comparaison, les Vollon, les Bail et les
Desgoffe ne sont que de tout petits gar&ccedil;ons.</p>

<p>Le p&egrave;re Houlen, comme l'appellent ses voisins, &eacute;tait en train de faire
son m&eacute;nage, minutieusement.</p>

<p>C'est un petit vieux, en grande redingote autrefois noire, mais
actuellement plut&ocirc;t verte. Une grande casquette hollandaise est enfonc&eacute;e
sur ses cheveux d'argent.</p>

<p>D&egrave;s les premiers mots, je suis plong&eacute; dans une profonde stupeur.
Impossible d'imaginer plus de na&iuml;vet&eacute;, de candeur et m&ecirc;me d'ignorance.
Il ne sait rien de ce qui touche l'art et les artistes.</p>

<p>Comme je lui demande quelques renseignements sur sa mani&egrave;re de proc&eacute;der,
il ouvre de grands yeux et, dans l'impossibilit&eacute; de formuler quoi que ce
soit, il me dit:</p>

<p>&mdash;Regardez-moi faire.</p>

<p>Ayant bien essuy&eacute; ses grosses lunettes, il s'assied devant une toile
commenc&eacute;e, et se met &agrave; peindre.</p>

<p>Peindre! je me demande si on peut appeler &ccedil;a peindre.</p>

<p>Il s'agit de repr&eacute;senter un collier de perles enroul&eacute; autour d'un hareng
saur. Sans m'&eacute;tonner du sujet, je contemple attentivement le bonhomme.</p>

<p>Arm&eacute; de petits pinceaux tr&egrave;s fins, avec une incroyable s&ucirc;ret&eacute; d'&oelig;il et
de patte et une rapidit&eacute; de travail vertigineuse, il proc&egrave;de par petites
taches microscopiques qu'il juxtapose sans jamais revenir sur une touche
pr&eacute;c&eacute;dente.</p>

<p>Jamais, jamais il n'interrompt son ouvrage de patience pour se reculer
et juger de l'effet. Sans s'arr&ecirc;ter, il travaille comme un for&ccedil;at
m&eacute;ticuleux.</p>

<p>Le seul mot qu'il finisse par trouver &agrave; propos de son art, c'est
celui-ci:&mdash;La grande affaire, voyez-vous, c'est d'avoir des pinceaux
bien propres.</p>

<p>Le soir montait. M&eacute;thodiquement, il rangea ses ustensiles, nettoya sa
palette et jeta un regard circulaire chez lui pour s'assurer que tout
&eacute;tait bien en ordre.</p>

<p>Nous sort&icirc;mes.</p>

<p>Quelques petits verres de cura&ccedil;ao (il adore le cura&ccedil;ao) lui d&eacute;li&egrave;rent la
langue.</p>

<p>Comme je m'&eacute;tonnais qu'avec sa grande facilit&eacute; de travail il n'e&ucirc;t
envoy&eacute; au Salon que le petit tableau dont j'ai parl&eacute;, il me r&eacute;pondit
avec une grande tristesse:</p>

<p>&mdash;J'ai perdu toute mon ann&eacute;e, cette ann&eacute;e.</p>

<p>Et alors il me raconta la plus &eacute;trange histoire que j'entendis jamais.</p>

<p>De temps en temps, je le regardais attentivement, voulant m'assurer
qu'il ne se moquait pas de moi, mais sa vieille honn&ecirc;te figure de
vieillard navr&eacute; r&eacute;pondait de sa bonne foi.</p>

<p>Il y a un an, un vieil amateur hollandais, fix&eacute; &agrave; Paris, lui commanda,
en qualit&eacute; de compatriote, un tableau repr&eacute;sentant un dessus de chemin&eacute;e
avec une admirable pendule en ivoire sculpt&eacute;, une merveille unique au
monde.</p>

<p>Au bout d'un mois, c'&eacute;tait fini. L'amateur &eacute;tait enchant&eacute;, quand tout &agrave;
coup sa figure se rembrunit:</p>

<p>&mdash;C'est tr&egrave;s bien, mais il y a quelque chose qui n'est pas &agrave; sa place.</p>

<p>&mdash;Quoi donc?</p>

<p>&mdash;Les aiguilles de la pendule.</p>

<p>Van der Houlen rougit. Lui si exact s'&eacute;tait tromp&eacute;.</p>

<p>En effet, dans l'original, la petite aiguille &eacute;tait sur quatre heures et
la grande sur midi, tandis que dans le tableau, la petite &eacute;tait entre
trois et quatre heures, et la grande sur six heures.</p>

<p>&mdash;Ce n'est rien, balbutia le vieil artiste, je vais corriger &ccedil;a.</p>

<p>Et, pour la premi&egrave;re fois, il revint sur une chose faite.</p>

<p>&Agrave; partir de ce moment, commen&ccedil;a une existence de torture et
d'exasp&eacute;ration. Lui, jusqu'&agrave; pr&eacute;sent si s&ucirc;r de lui-m&ecirc;me, ne pouvait pas
arriver &agrave; mettre en place ces sacr&eacute;es aiguilles.</p>

<p>Il les regardait bien avant de commencer, voyait bien leur situation
exacte et se mettait &agrave; peindre. Il n'y avait pas cinq minutes qu'il
&eacute;tait en train que, crac! il s'apercevait qu'il s'&eacute;tait encore tromp&eacute;.</p>

<p>Et il ajoutait:</p>

<p>&mdash;&Agrave; quoi dois-je attribuer cette erreur? Si je croyais aux sorts, je
dirais qu'on m'en a jet&eacute; un. Ah! ces aiguilles, surtout la grande!</p>

<p>Et depuis un an, ce pauvre vieux travaille &agrave; sa pendule, car l'amateur
ne veut prendre livraison de l'&oelig;uvre et la payer, que lorsque les
aiguilles seront exactement comme dans l'original.</p>

<p>Le d&eacute;sespoir du bonhomme &eacute;tait si profond que je compris l'inutilit&eacute;
absolue de toute explication.</p>

<p>Comme un homme qui compatit &agrave; son malheur, je lui serrai la main et le
quittai dans le petit cabaret o&ugrave; nous &eacute;tions.</p>

<p>Au bout d'une vingtaine de pas, je m'aper&ccedil;us que j'avais oubli&eacute; mon
parapluie. Je revins.</p>

<p>Mon vieux, attabl&eacute; devant un nouveau cura&ccedil;ao, &eacute;tait en proie &agrave; un acc&egrave;s
d'hilarit&eacute; si vive qu'il ne me vit pas entrer.</p>

<p>Litt&eacute;ralement, il se tordait de rire.</p>

<p>Tout penaud, je m'&eacute;loignai en murmurant:</p>

<p>&mdash;Vieux fumiste, va!</p>



<hr style="width: 65%;" />
<h2><a name="Une_mort_bizarre" id="Une_mort_bizarre"></a><a href="#table">Une mort bizarre</a></h2>


<p>La plus forte mar&eacute;e du si&egrave;cle (c'est la quinzi&egrave;me que je vois et
j'esp&egrave;re bien que cette jolie s&eacute;rie ne se clora pas de sit&ocirc;t) s'est
accomplie mardi dernier, 6 novembre.</p>

<p>Joli spectacle, que je n'aurais pas donn&eacute; pour un boulet de canon, ni
m&ecirc;me deux boulets de canon, ni trois.</p>

<p>Favoris&eacute;e par une forte brise S.-O., la mer clapotante affleurait les
quais du Havre et s'engouffrait dans les &eacute;gouts de ladite ville, se
m&eacute;langeant avec les eaux m&eacute;nag&egrave;res, qu'elle rejetait dans les caves des
habitants.</p>

<p>Les m&eacute;decins se frottaient les mains: &laquo;Bon cela! se disent-ils; &agrave; nous
les petites typho&iuml;des!&raquo;</p>

<p>Car, le croirait-on? Le Havre-de-Gr&acirc;ce est b&acirc;ti de telle fa&ccedil;on que ses
&eacute;gouts sont au-dessus du niveau de la mer. Aussi, &agrave; la moindre petite
mar&eacute;e, malgr&eacute; l'&eacute;nergique r&eacute;sistance de M. Rispal, les ordures des
Havrais s'&eacute;panouissent, cyniques, dans les plus luxueuses art&egrave;res de la
cit&eacute;.</p>

<p>Ne vous semble-t-il pas, par parenth&egrave;se, que ce saligaud<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> de Fran&ccedil;ois
<i>I</i>er au lieu de tra&icirc;ner une existence oisive dans les brasseries &agrave;
femmes du carrefour Buci, n'aurait pas mieux fait de surveiller un peu
les ponts et chauss&eacute;es de son royaume?</p>

<p>N'importe! C'&eacute;tait un beau spectacle.</p>

<p>Je passai la plus importante partie de ma journ&eacute;e sur la jet&eacute;e, &agrave; voir
entrer des bateaux et &agrave; en voir sortir d'autres.</p>

<p>Comme la brise fra&icirc;chissait, je relevai le collet de mon pardessus. Je
m'appr&ecirc;tais &agrave; en faire autant pour le bas de mon pantalon (je suis
extr&ecirc;mement soigneux de mes effets), quand apparut mon ami Axelsen.</p>

<p>Mon ami Axelsen est un jeune peintre norv&eacute;gien plein de talent et de
sentimentalit&eacute;.</p>

<p>Il a du talent &agrave; jeun et de la sentimentalit&eacute; le reste du temps.</p>

<p>&Agrave; ce moment, la sentimentalit&eacute; dominait.</p>

<p>&Eacute;tait-ce la brise un peu vive? &Eacute;tait-ce le trop-plein de son c&oelig;ur?... Ses
yeux se remplissaient de larmes.</p>

<p>&laquo;Eh bien? fis-je, cordial, &ccedil;a ne va donc pas, Axelsen?</p>

<p>&mdash;Si, &ccedil;a va. Spectacle superbe, mais douloureux souvenir. Toutes les
Plus fortes mar&eacute;es du si&egrave;cle brisent mon c&oelig;ur.</p>

<p>&mdash;Contez-moi &ccedil;a.</p>

<p>&mdash;Volontiers, mais pas l&agrave;.&raquo;</p>

<p>Et il m'entra&icirc;na dans la petite arri&egrave;re-boutique d'un bureau de tabac o&ugrave;
une jeune femme anglaise, plut&ocirc;t jolie, nous servit un swenska-punch de
derri&egrave;re les fagots.</p>

<p>Axelsen &eacute;tancha ses larmes, et voici la navrante histoire qu'il me
narra:</p>

<p>&laquo;Il y a cinq ans de cela. J'habitais Bergen (Norv&egrave;ge) et je d&eacute;butais
dans les arts. Un jour, un soir plut&ocirc;t, &agrave; un bal chez M. Isdahl, le
grand marchand de rogues, je tombais amoureux d'une jeune fille
charmante, &agrave; laquelle, du premier coup, je ne fus pas compl&egrave;tement
indiff&eacute;rent Je me fis pr&eacute;senter &agrave; son p&egrave;re et devins familier de la
maison. C'&eacute;tait bient&ocirc;t sa f&ecirc;te. J'eus l'id&eacute;e de lui faire un cadeau,
mais quel cadeau?... Tu ne connais pas la baie de Vaagen?</p>

<p>&mdash;Pas encore.</p>

<p>&mdash;Eh bien, c'est une fort jolie baie dont mon amie raffolait surtout en
un petit coin. Je me dis: &laquo;Je vais lui faire une jolie aquarelle de ce
petit coin, elle sera bien contente.&raquo; Et un beau matin me voil&agrave; parti
avec mon attirail d'aquarelliste. Je n'avais oubli&eacute; qu'une chose, mon
pauvre ami: de l'eau. Or, tu sais que si le mouillage est interdit aux
marchands de vins, il est presque indispensable aux aquarellistes. Pas
d'eau! Ma foi, me dis-je, je vais faire mon aquarelle &agrave; l'eau de mer, je
verrai ce que &ccedil;a donnera.</p>

<p>&laquo;Cela donna une fort jolie aquarelle que j'offris &agrave; mon amie et qu'elle
accrocha tout de suite dans sa chambre. Seulement... tu ne sais pas ce
qui arriva?</p>

<p>&mdash;Je le saurai quand tu me l'auras dit.</p>

<p>&mdash;Eh bien, il arriva que la mer de mon aquarelle, peinte avec de l'eau
de mer, fut sensible aux attractions lunaires, et sujette aux mar&eacute;es.
Rien n'&eacute;tait plus bizarre, mon pauvre ami, que de voir, dans mon
tableau, cette petite mer monter, monter, monter, puis baisser, baisser,
baisser, les laissant &agrave; nu, graduellement.</p>

<p>&mdash;Ah!</p>

<p>&mdash;Oui.... Une nuit, c'&eacute;tait comme aujourd'hui la plus forte mar&eacute;e du
si&egrave;cle, il y eut sur la c&ocirc;te une temp&ecirc;te &eacute;pouvantable. Orage, tonnerre,
ouragan!</p>

<p>&laquo;D&egrave;s le matin, je montai &agrave; la villa o&ugrave; demeurait mon amante. Je trouvai
tout le monde dans le d&eacute;sespoir le plus fou.</p>

<p>&laquo;Mon aquarelle avait d&eacute;bord&eacute;: la jeune fille &eacute;tait noy&eacute;e dans son lit.</p>

<p>&mdash;Pauvre ami!&raquo;</p>

<p>Axelsen pleurait comme un veau marin.</p>

<p>&laquo;Et tu sais, ajouta-t-il, c'est absolument vrai ce que je viens de te
raconter l&agrave;. Demande plut&ocirc;t &agrave; Johanson.&raquo;</p>

<p>Le soir m&ecirc;me, je vis Johanson, qui me dit que c'&eacute;tait de la blague.</p>



<hr style="width: 65%;" />
<h2><a name="La_nuit_blanche_dun_hussard_rouge_monologue_pour_cadet" id="La_nuit_blanche_dun_hussard_rouge_monologue_pour_cadet"></a><a href="#table">La nuit blanche d'un hussard rouge (<i>monologue pour cadet)</i></a></h2>


<p>Je me suis toujours demand&eacute; pourquoi on nomme nuits blanches celles
qu'on passe hors de son lit. Moi, je viens d'en passer une, et je l'ai
trouv&eacute;e plut&ocirc;t... verte.</p>

<p>Ce qui n'a pas emp&ecirc;ch&eacute; mon concierge, quand je suis rentr&eacute; le matin, de
me saluer d'un petit air... en homme qui dit:</p>

<p>&laquo;Ah! ah! mon gaillard, nous nous la coulons douce!&raquo;</p>

<p>Et pourtant.... Mais n'anticipons pas.</p>

<p>Il faut vous dire que j'&eacute;tais amoureux depuis quelque temps.</p>

<p>Oh! amoureux, vous savez!... pas &agrave; p&eacute;rir. Mais enfin, l&eacute;g&egrave;rement pinc&eacute;,
quoi!</p>

<p>C'&eacute;tait une petite blonde tr&egrave;s gentille, avec des petits frisons plein
le front. Tout le temps elle &eacute;tait &agrave; la fen&ecirc;tre, quand je passais.</p>

<p>&Agrave; force de passer et de repasser, j'avais cru &agrave; la fin qu'elle me
reconnaissait, et je lui adressais un petit sourire. Je m'&eacute;tais m&ecirc;me
imagin&eacute;&mdash;vous savez comme on se fait des id&eacute;es&mdash;qu'elle me souriait
aussi.</p>

<p>C'&eacute;tait une erreur, j'en ai en la preuve depuis, mais trop tard
malheureusement.</p>

<p>Je me disais: &laquo;Faudra que j'aille voir &ccedil;a, un jour.&raquo;</p>

<p>En attendant, je m'informe, habilement, sans avoir l'air de rien.</p>

<p>Elle est mari&eacute;e avec un monsieur pas commode, para&icirc;t-il, directeur d'une
importante fabrique de mitrailleuses civiles.</p>

<p>Le monsieur pas commode sort tous les jours vers huit heures, se rend &agrave;
son cercle, et ne rentre que fort tard dans la nuit.</p>

<p>&laquo;Bon, me dis-je, c'est bien ce qu'il me faut.&raquo;</p>

<p>Nous &eacute;tions dans les environs de la mi-car&ecirc;me.</p>

<p>&Agrave; l'occasion de cette solennit&eacute;, j'avais &eacute;t&eacute; invit&eacute; &agrave; un bal de
camarades, costum&eacute;, naturellement.</p>

<p>On sait que j'ai beaucoup d'imagination; aussi tous les amis m'avaient
dit: &laquo;T&acirc;che de trouver un costume dr&ocirc;le.&raquo;</p>

<p>Et je me d&eacute;guisai, d&egrave;s le matin, en hussard rouge de Monaco.</p>

<p>Vous me direz qu'il n'y a pas de hussards rouges &agrave; Monaco; qu'il n'y a
m&ecirc;me pas du tout de hussards, ou que, s'il y en a, ils sont g&eacute;n&eacute;ralement
en civil.</p>

<p>Je le sais aussi bien que vous, mais la fantaisie n'excuse-t-elle pas
toutes les inexactitudes?</p>

<p>Tout en me contemplant dans la glace de mon armoire (une armoire &agrave;
glace), je me disais &laquo;Tiens, mais ce serait v&eacute;ritablement l'occasion
d'aller voir ma petite dame blonde. Elle n'aura rien &agrave; refuser &agrave; un
hussard rouge d'aussi belle tournure.&raquo;</p>

<p>Le fait est, entre nous, que j'&eacute;tais tr&egrave;s bien dans ce costume. Pas mal
du tout, m&ecirc;me.</p>

<p>Je d&icirc;ne de bonne heure.... Un bon d&icirc;ner, substantiel, pour me donner des
forces, arros&eacute; de vins g&eacute;n&eacute;reux, pour me donner du... toupet.</p>

<p>Je boucle mon ceinturon, car j'avais un sabre, comme de juste, et me
voil&agrave; pr&ecirc;t pour l'attaque.</p>

<p>En arrivant pr&egrave;s de la maison de mon ador&eacute;e, j'aper&ccedil;ois le mari qui
sort.</p>

<p>Bon, &ccedil;a va bien.... Je le laisse s'&eacute;loigner, et je monte l'escalier
doucement, &agrave; cause des &eacute;perons dont je n'ai pas une grande habitude et
qui sont un peu longs chez les hussards rouges.</p>

<p>Je tire le pied d'une pauvre biche qui sert maintenant de cordon de
sonnette.</p>

<p>Un petit pas se fait entendre derri&egrave;re la porte. On ouvre. C'est elle...
ma petite blonde. Je lui dis:</p>

<p>Au fait, qu'est-ce que j'ai bien pu lui dire?</p>

<p>Parce que, vous savez, dans ces moments-l&agrave;, on dit ce qui vous vient &agrave;
l'esprit, et puis, cinq minutes apr&egrave;s, on serait bien pendu pour le
r&eacute;p&eacute;ter.</p>

<p>Mais ce que je me rappelle parfaitement, est qu'elle m'a r&eacute;pondu, d'un
air furieux: &laquo;Vous &ecirc;tes fou, monsieur!... Et mon mari qui va rentrer!...
Tenez, je l'entends.&raquo;</p>

<p>Et v'lan! elle me claque la porte sur le nez.</p>

<p>En effet, quelqu'un montait l'escalier d'un pas lourd, le pas terrible
de l'&eacute;poux impitoyable.</p>

<p>Tout hussard rouge que j'&eacute;tais, je l'avoue, j'eus le trac.</p>

<p>Il avait un moyen bien simple de sortir de la situation, me direz-vous.
Descendre l'escalier et m'en aller tout b&ecirc;tement. Mais, comme l'a tr&egrave;s
bien fait remarquer un philosophe anglais, ce sont les id&eacute;es les plus
simples qui viennent les derni&egrave;res.</p>

<p>Je pensai &agrave; tout, sauf &agrave; partir.</p>

<p>Un instant, j'eus l'id&eacute;e de d&eacute;gainer et d'attendre le mari de pied
ferme.</p>

<p>&laquo;Absurde, me dis-je, et compromettant.&raquo;</p>

<p>Et l'homme montait toujours.</p>

<p>Tout &agrave; coup, j'avise une petite porte que je n'avais pas remarqu&eacute;e tout
d'abord, car elle &eacute;tait peinte, comme le reste du couloir, en imitation
de marbre, mais quel dr&ocirc;le de marbre! un marbre de mi-car&ecirc;me!</p>

<p>Dans ces moments-l&agrave;, on n'a pas de temps &agrave; perdre en frivole esth&eacute;tique.</p>

<p>J'ouvre la porte, et je m'engouffre avec fr&eacute;n&eacute;sie, sans m&ecirc;me me demander
o&ugrave; j'entre.</p>

<p>Il &eacute;tait temps. Le mari &eacute;tait au haut de l'escalier.</p>

<p>J'entends le grincement d'une clef dans la serrure, une porte qui
s'ouvre, une porte qui se ferme,&mdash;la m&ecirc;me sans doute,&mdash;et je puis enfin
respirer.</p>

<p>Je pense alors &agrave; examiner la pi&egrave;ce o&ugrave; j'ai trouv&eacute; le salut.</p>

<p>Je vous donne en mille &agrave; deviner le dr&ocirc;le d'endroit o&ugrave; je m'&eacute;tais
fourr&eacute;.</p>

<p>Vous souriez... donc vous avez devin&eacute;!</p>

<p>Eh bien! oui, c'&eacute;tait l&agrave;, ou plut&ocirc;t.... ICI!</p>

<p>Doucement, sans bruit, je l&egrave;ve le loquet, et je pousse la porte.... Elle
r&eacute;siste.</p>

<p>Je pousse un peu plus fort.... Elle r&eacute;siste encore.</p>

<p>Je pousse tout &agrave; fait fort, avec une vigueur inhumaine. La porte r&eacute;siste
toujours, en porte qui a des raisons s&eacute;rieuses pour ne pas s'ouvrir.</p>

<p>Je me dis: &laquo;C'est l'humidit&eacute; qui a gonfl&eacute; le bois!&raquo; Je m'arc-boute
contre... le machin, et... han! Peine perdue.</p>

<p>D&eacute;cid&eacute;ment, c'est de la bonne menuiserie.</p>

<p>Une id&eacute;e infernale me vient.... Si le mari, m'ayant aper&ccedil;u d'en bas et
devinant mes coupables projets, m'avait enferm&eacute; l&agrave;, gr&acirc;ce &agrave; un verrou
ext&eacute;rieur!</p>

<p>Quelle situation pour un hussard rouge!</p>

<p>Un soir de mi-car&ecirc;me! Et moi qu'on attend au bal.</p>

<p>Non, non, ce n'est pas possible. J'&eacute;loigne de moi cette sombre pens&eacute;e.</p>

<p>Et pourtant la porte reste immuable comme un roc.</p>

<p>De guerre lasse, je m'assieds&mdash;heureusement qu'on peut s'asseoir dans
ces endroits-l&agrave;&mdash;et j'attends. Parbleu! quelqu'un viendra bien me
d&eacute;livrer.</p>

<p>On ne vient pas vite. On ne vient m&ecirc;me pas du tout.</p>

<p>Que mangent-ils donc dans cette maison?</p>

<p>Des confitures de coing, sans doute.</p>

<p>De la rue monte &agrave; mes oreilles le joyeux vacarme des trompes, des cors
de chasse, des clairons, et puis&mdash;terrible!&mdash;le son des horloges, les
quarts, les demies, les heures!...</p>

<p>Et le lib&eacute;rateur attendu n'arrive pas. Tous ces gens-l&agrave; se sont donc
gorg&eacute;s de bismuth aujourd'hui?</p>

<p>La prochaine fois que je reviendrai dans cette maison, j'enverrai un
melon &agrave; chaque locataire.</p>

<p>De temps en temps, avec un d&eacute;sespoir touchant, je me l&egrave;ve, et, faisant
appel &agrave; toute mon &eacute;nergie, je pousse la porte, je pousse, je pousse!</p>

<p>Ah! pour une bonne porte, c'est une bonne porte!</p>

<p>Enfin, &eacute;puis&eacute;, je renonce &agrave; la lutte. La poign&eacute;e de mon sabre me rentre
dans les c&ocirc;tes. Je l'accroche au loquet et je m'endors. Sommeil p&eacute;nible,
entrecoup&eacute; de cauchemars. Le bruit de la rue s'est &eacute;teint peu &agrave; peu. On
n'entend plus qu'un cor de chasse qui s'obstine h&eacute;ro&iuml;quement dans le
lointain.</p>

<p>Puis le cor de chasse va se coucher comme tout le monde....</p>

<p>Je me r&eacute;veille!... C'est d&eacute;j&agrave; le petit jour. Je me frotte les yeux et me
rappelle tout. Mon sang de hussard rouge ne fait qu'un tour.
Rageusement, je d&eacute;croche mon sabre et le tire &agrave; moi....</p>

<p>Je n'ose vous dire le reste.</p>

<p>Imb&eacute;cile que j'&eacute;tais! double imb&eacute;cile! triple imb&eacute;cile! centuple idiot!
multiple cr&eacute;tin! J'avais pass&eacute; toute ma nuit &agrave; pousser la porte....</p>

<p>Elle s'ouvrait en dedans!...</p>



<hr style="width: 65%;" />
<h2><a name="Le_veau_Conte_de_Noel_pour_Sara_Salis" id="Le_veau_Conte_de_Noel_pour_Sara_Salis"></a><a href="#table">Le veau <i>Conte de No&euml;l pour Sara Salis</i></a></h2>


<p>Il y avait une fois un petit gar&ccedil;on qui avait &eacute;t&eacute; bien sage, bien sage.</p>

<p>Alors, pour son petit No&euml;l, son papa lui avait donn&eacute; un veau.</p>

<p>&laquo;Un vrai?</p>

<p>&mdash;Oui Sara, un vrai.</p>

<p>&mdash;En viande, et en peau?</p>

<p>&mdash;Oui, gara, en viande et en peau.</p>

<p>&mdash;Qui marchait avec ses pattes?</p>

<p>&mdash;Puisque je te dis un vrai veau!</p>

<p>&mdash;Alors?</p>

<p>&mdash;Alors, le petit gar&ccedil;on &eacute;tait bien content d'avoir un veau; seulement,
comme il faisait des salet&eacute;s dans le salon....</p>

<p>&mdash;Le petit gar&ccedil;on?</p>

<p>&mdash;Non, le veau.... Comme il faisait des salet&eacute;s et du bruit, et qu'il
cassait les joujoux de ses petites s&oelig;urs....</p>

<p>&mdash;Il avait des petites s&oelig;urs, le veau?</p>

<p>&mdash;Mais non, les petites s&oelig;urs du petit gar&ccedil;on... alors on lui b&acirc;tit une
petite cabane dans le jardin, une jolie petite cabane en bois....</p>

<p>&mdash;Avec des petites fen&ecirc;tres?</p>

<p>&mdash;Oui, Sara, des tas de petites fen&ecirc;tres et des carreaux de toutes
couleurs.... Le soir, c'&eacute;tait le R&eacute;veillon. Le papa et la maman du petit
gar&ccedil;on &eacute;taient invit&eacute;s &agrave; souper chez une dame. Apr&egrave;s d&icirc;ner, on endort le
petit gar&ccedil;on, et les parents s'en vont....</p>

<p>&mdash;On l'a laiss&eacute; tout seul &agrave; la maison?</p>

<p>&mdash;Non, il y avait sa bonne.... Seulement le petit gar&ccedil;on ne dormait pas. Il
faisait semblant. Quand la bonne a &eacute;t&eacute; couch&eacute;e, le petit gar&ccedil;on s'est
lev&eacute; et il a &eacute;t&eacute; trouver des petits camarades, qui demeuraient &agrave; c&ocirc;t&eacute;....</p>

<p>&mdash;Tout nu?</p>

<p>&mdash;Oh! non, il &eacute;tait habill&eacute;. Alors tous ces petits polissons, qui
voulaient faire r&eacute;veillon comme de grandes personnes, sont entr&eacute;s dans
la maison, mais ils ont &eacute;t&eacute; bien attrap&eacute;s, la salle &agrave; manger et la
cuisine &eacute;taient ferm&eacute;es. Alors, qu'est-ce qu'ils ont fait?...</p>

<p>&mdash;Qu'est-ce qu'ils ont fait, dis?</p>

<p>&mdash;Ils sont descendus dans le jardin et ils ont mang&eacute; le veau....</p>

<p>&mdash;Tout cru?</p>

<p>&mdash;Tout cru, tout cru.</p>

<p>&mdash;Oh! les vilains!</p>

<p>&mdash;Comme le veau cru est tr&egrave;s difficile &agrave; dig&eacute;rer, tous ces petits
polissons ont &eacute;t&eacute; tr&egrave;s malades le lendemain. Heureusement que le m&eacute;decin
est venu! On leur a fait boire beaucoup de tisane, et ils ont &eacute;t&eacute;
gu&eacute;ris.... Seulement, depuis ce moment-l&agrave;, on n'a plus jamais donn&eacute; de veau
au petit gar&ccedil;on.</p>

<p>&mdash;Alors, qu'est-ce qu'il a dit, le petit gar&ccedil;on?</p>

<p>&mdash;Le petit gar&ccedil;on... il s'en fiche pas mal.&raquo;</p>



<hr style="width: 65%;" />
<h2><a name="Pour_en_avoir_le_coeur_net" id="Pour_en_avoir_le_coeur_net"></a><a href="#table">Pour en avoir le c&oelig;ur net</a></h2>

<p>Ils s'en allaient tous les deux, remontant l'avenue de l'Op&eacute;ra.</p>

<p>Lin, un gommeux quelconque, aux souliers plats relev&eacute;s et pointus, aux
v&ecirc;tements &eacute;triqu&eacute;s, comme s'il avait d&ucirc; sangloter pour les obtenir; en
un mot, un de nos joyeux r&eacute;tr&eacute;cis.</p>

<p>Elle beaucoup mieux, toute petite, mignonne comme tout, avec des frisons
fous plein le front, mais surtout une taille....</p>

<p>Invraisemblable, la taille!...</p>

<p>Elle aurait certainement pu, la petite blonde, sans se g&ecirc;ner beaucoup,
employer comme ceinture son porte-bonheur d'or massif.</p>

<p>Et ils remontaient l'avenue de l'Op&eacute;ra, lui de son pas b&ecirc;te et plat de
gommeux idiot, elle, trottinant all&egrave;grement, portant haut sa petite t&ecirc;te
effront&eacute;e.</p>

<p>Derri&egrave;re eux, un grand cuirassier qui n'en revenait pas.</p>

<p>Compl&egrave;tement m&eacute;dus&eacute; par l'exigu&iuml;t&eacute; ph&eacute;nom&eacute;nale de cette taille de
Parisienne, qu'il comparait, dans son esprit, aux robustesses de sa
bonne amie, il murmurait, &agrave; part lui:</p>

<p>&laquo;&Ccedil;a doit &ecirc;tre postiche.&raquo;</p>

<p>R&eacute;flexion ridicule, pour quiconque a fait un tant soit peu d'anatomie.</p>

<p>On peut, en effet, avoir des fausses dents, des nattes artificielles,
des hanches et des seins rajout&eacute;s, mais on con&ccedil;oit qu'on ne peut avoir,
d'aucune fa&ccedil;on, une taille postiche.</p>

<p>Mais ce cuirassier, qui n'&eacute;tait d'ailleurs que de 2<sup>e</sup> classe, &eacute;tait aussi
peu au courant de l'anatomie que des artifices de la toilette, et il
continuait &agrave; murmurer, tr&egrave;s ahuri:</p>

<p>&laquo;&Ccedil;a doit &ecirc;tre postiche.&raquo;</p>

<p>Ils &eacute;talent arriv&eacute;s aux boulevards.</p>

<p>Le couple prit &agrave; droite et, bien que ce ne f&ucirc;t pas son chemin, le
cuirassier les suivit.</p>

<p>D&eacute;cid&eacute;ment, non, ce n'&eacute;tait pas possible, cette taille n'&eacute;tait pas une
vraie taille. Il avait beau, le grand cavalier, se rem&eacute;morer les plus
jolies demoiselles de son chef-lieu de canton, pas une seule ne lui
rappelait, m&ecirc;me de loin, l'&eacute;troitesse inou&iuml;e de cette jolie gu&ecirc;pe.</p>

<p>Tr&egrave;s troubl&eacute;, le cuirassier r&eacute;solut d'en avoir le c&oelig;ur net et murmura:</p>

<p>&laquo;Nous verrons bien si c'est du faux.&raquo;</p>

<p>Alors, se portant &agrave; deux pas &agrave; droite de la jeune femme, il d&eacute;gaina.</p>

<p>Le large bancal, horizontalement, fouetta l'air et s'abattit tranchant
net la dame, en deux morceaux qui roul&egrave;rent sur le trottoir, tel un ver
de terre tron&ccedil;onn&eacute; par la b&ecirc;che du jardinier cruel.</p>

<p>C'est le gommeux qui faisait une t&ecirc;te!</p>



<hr style="width: 65%;" />
<h2><a name="Crime_russe" id="Crime_russe"></a><a href="#table">Crime russe</a></h2>


<p>Ce fut l'exc&egrave;s m&ecirc;me de la hideur de cette vieille, je crois bien, qui
m'attira chez elle.</p>

<p>Quand, passant dans une ruelle sinistre et transversale, je l'aper&ccedil;us &agrave;
sa fen&ecirc;tre, cette d&eacute;testable vieille, avec son masque viol&acirc;trement
blafard, ses petits yeux o&ugrave; luisaient toutes les sales luxures, et sa
frisottante perruque brune, si manifestement postiche, il me monta au
cerveau une bouff&eacute;e de cette lubricit&eacute; fangeuse qui vient hanter les
r&ecirc;veries de certains tr&egrave;s jeunes hommes et de quelques vieux d&eacute;go&ucirc;tants.</p>

<p>De pr&egrave;s, elle &eacute;tait r&eacute;pugnante au-del&agrave; de toute expression.</p>

<p>La couperose de ses vieilles joues molles se trouvait encore aggrav&eacute;e
par le poudroiement louche d'une veloutine acquise chez une herboriste
de onzi&egrave;me classe, sans doute avorteuse.</p>

<p>Des r&eacute;parations successives &agrave; son &eacute;norme r&acirc;telier avaient mis des dents
d'azur trouble &agrave; c&ocirc;t&eacute; d'autres qui semblaient de vieil ivoire.</p>

<p>Et si, en ce moment, je n'avais pas eu l'esprit si calme, je me serais
certainement cru le jouet d'un angoissant cauchemar.</p>

<p>Ce n'&eacute;tait pas le besoin qui la poussait &agrave; accomplir son immonde
profession, car tout, chez elle, sentait l'aisance presque confortable.</p>

<p>Des draps fins et blancs garnissaient le lit, un lit de villageois
cossus. Une armoire normande en ch&ecirc;ne massif se carrait dans un coin de
la chambre avec cet aspect riche, cette apparence&mdash;inexplicable par la
raison&mdash;d'&ecirc;tre remplie, qui fait que les gens comme moi distinguent
infailliblement, m&ecirc;me ferm&eacute;es, les armoires pleines des vides.</p>

<p>D'une voix crapuliforme qu'elle essayait de faire gazouillante, la
vieille me causait. Elle disait la gloire de mes bottes.</p>

<p>&laquo;Comme tes bottes sont belles!&raquo;</p>

<p>Effectivement, mes bottes, ancien cadeau que me fit &agrave; Plewna le g&eacute;n&eacute;ral
Sakapharine, &eacute;taient plus belles que nulle langue humaine ne saurait
l'exprimer.</p>

<p>Je go&ucirc;tai la joie de contrarier la vieille:</p>

<p>&laquo;Mes bottes! Elles sont ignobles; je les ai pay&eacute;es trente-cinq sous, ce
matin, &agrave; un ramasseur de bouts de cigares, place Maubert.</p>

<p>&mdash;Sale blagueur!&raquo;</p>

<p>Pendant que la conversation continuait sur ce ton, l'id&eacute;e me vint,
hantise vague d'abord, de tuer cette femme &agrave; propos de bottes.</p>

<p>Et je pronon&ccedil;ai, &agrave; mi-voix, ces mots: &agrave; propos de bottes.</p>

<p>D&egrave;s lors, la r&eacute;solution d'assassiner la vieille s'installa en moi,
irr&eacute;missiblement.</p>

<p>Mon couteau &eacute;tait de ceux qu'on appelle couteaux de Nontron, et qu'on
fabrique &agrave; Ch&acirc;tellerault.</p>

<p>La lame de ces armes est droite et pointue. Le manche rond se r&eacute;tr&eacute;cit
vers le bas pour &ecirc;tre bien en main, et une large virole mobile emp&ecirc;che
que la lame ne se referme.</p>

<p>&Agrave; un moment, la vieille me tourne le dos. Je lui plantai le coup, tr&egrave;s
fort et tr&egrave;s droit, &agrave; une place que je sais. Pendant qu'elle
s'affaissait sur les genoux en une posture d&eacute;sesp&eacute;r&eacute;e, je lui maintenais
le couteau dans la plaie, et la large virole emp&ecirc;chait le sang de
couler.</p>

<p>Quand elle eut pouss&eacute; son dernier hou rauque, quand l'h&eacute;morragie interne
eut achev&eacute; de l'&eacute;touffer, je pris dans un tiroir de son armoire ses
pi&egrave;ces d'or et quelques valeurs, et, refermant la porte sur moi, je m'en
allai....</p>

<p>Toute cette sc&egrave;ne n'avait pas dur&eacute; dix minutes, et pas de bruit, pas de
sang r&eacute;pandu.</p>

<p>Certes, pour de l'ouvrage bien faite, comme a dit le po&egrave;te Sarcey,
c'&eacute;tait de l'ouvrage bien faite<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>.</p>

<p>Je me dirigeai vers la maison de ma ma&icirc;tresse, une jeune femme qui
s'appelle Nini et que mes amis ont surnomm&eacute;e Nini Novgorod, depuis que
c'est moi son amant.</p>

<p>Un couple de sergents de ville arrivait lentement dans ma direction.</p>

<p>Je ne sais pas, mais leur air tranquille me fit passer &agrave; fleur de peau
un frisson glac&eacute;. Ils me semblaient trop tranquilles.</p>

<p>Alors, effront&eacute;ment, je plantai dans leurs yeux mon regard hardi, et
tous les deux, comme mus par un mouvement machinal port&egrave;rent, en passant
pr&egrave;s de moi, la main &agrave; la visi&egrave;re de leur k&eacute;pi.</p>

<p>D'autres gens de police, rencontr&eacute;s plus loin, et d&eacute;visag&eacute;s de la m&ecirc;me
fa&ccedil;on, me salu&egrave;rent aussi, r&eacute;pondant &agrave; ma secr&egrave;te pr&eacute;occupation.</p>

<p>&laquo;Nous vous prenons si peu, semblaient-ils dire, pour un assassin, cher
monsieur, que nous n'h&eacute;sitons pas &agrave; vous saluer respectueusement.&raquo;</p>

<p>Nini Novgorod n'&eacute;tait pas chez elle. Machinalement, je jetai un coup
d'&oelig;il sur une glace du salon et me voil&agrave; secou&eacute; par le plus joyeux
&eacute;clat de rire, peut-&ecirc;tre, de toute ma vie.</p>

<p>Je m'expliquais mon prestige subit devant les gardiens de la paix.</p>

<p>La virole de mon couteau n'avait pas bouch&eacute; herm&eacute;tiquement la blessure
de la vieille.</p>

<p>Par la solution de continuit&eacute; qui permet &agrave; la lame de se refermer, avait
gicl&eacute; un l&eacute;ger filet de sang.</p>

<p>Ce filet &eacute;tait venu s'&eacute;panouir en rosette sur la boutonni&egrave;re de ma
redingote.</p>

<p>Tous ces imb&eacute;ciles m'avaient pris pour un officier de la L&eacute;gion
d'honneur.</p>



<hr style="width: 65%;" />
<h2><a name="Le_drame_dhier" id="Le_drame_dhier"></a><a href="#table">Le drame d'hier</a></h2>


<p>Un horrible drame et des plus insolites s'est d&eacute;roul&eacute; hier au sein de la
coquette localit&eacute; ordinairement si paisible de Paris (Seine).</p>

<p>Il pouvait &ecirc;tre dans les trois ou quatre heures de l'apr&egrave;s-midi, et par
une de ces temp&eacute;ratures!...</p>

<p>Devant le bureau des omnibus du boulevard des Italiens, deux voitures de
la Compagnie, l'une &agrave; destination de la Bastille, l'autre cinglant vers
l'Od&eacute;on, se trouvaient pour le moment arr&ecirc;t&eacute;es et, comme on dit en
marine, bord &agrave; bord.</p>

<p>Rien de plus ridicule, en telle circonstance, que la situation
respective des voyageurs de l'imp&eacute;riale de chaque voiture, lesquels,
sans jamais avoir &eacute;t&eacute; pr&eacute;sent&eacute;s, se trouvent brusquement en direct face
&agrave; face et n'ont d'autre ressource que de se d&eacute;visager avec une certaine
g&ecirc;ne qui, prolong&eacute;e, se transforme bient&ocirc;t en pure chien de fa&iuml;encerie.</p>

<p>C'est pr&eacute;cis&eacute;ment ce qui arriva hier.</p>

<p>Sur l'imp&eacute;riale Madeleine-Bastille, une jeune femme (cr&eacute;ature d'aspect
physique fort s&eacute;duisant, nous ne cherchons pas &agrave; le nier, mais de
rudimentaire culture mondaine et de colloque trivial) &eacute;clata de rire &agrave;
la vue du monsieur d&eacute;cor&eacute; qui lui faisait vis-&agrave;-vis sur Batignolles
Clichy Od&eacute;on et, narquoise, lui posa cette question fort &agrave; la mode
depuis quelque temps &agrave; Paris et que les gens se r&eacute;p&egrave;tent &agrave; tout propos
et sans l'apparence de la plus faible n&eacute;cessit&eacute;:</p>

<p>&laquo;Qu'est-ce que tu prends, pour ton rhume?&raquo;</p>

<p>Le quinquag&eacute;naire sanguin auquel s'adressait cette demande saugrenue
n'&eacute;tait point, par malheur, homme d'esprit ni de tol&eacute;rance. Au lieu de
tout simplement hausser les &eacute;paules, il se r&eacute;pandit contre la jeune
femme frivole en mille invectives, la traitant tout &agrave; la fois de grue,
de veau et de morue, triple injure n'indiquant pas chez celui qui la
prof&eacute;rait un profond respect de la zoologie non plus qu'un vif souci de
la logique.</p>

<p>&laquo;Va donc, h&eacute;, vieux dos! r&eacute;pliqua la jeune femme.&raquo;</p>

<p>(Le dos est un poisson montmartrois qui passe &agrave; tort ou &agrave; raison pour
vivre du d&eacute;bordement de ses compagnes.)</p>

<p>Jusqu'&agrave; ce moment, les choses n'avaient rev&ecirc;tu aucun caract&egrave;re de
gravit&eacute; exceptionnelle, quand le bonhomme eut la malencontreuse id&eacute;e de
tirer &agrave; bout portant un coup de revolver sur la jeune femme, laquelle
riposta par un vigoureux coup d'ombrelle.</p>

<hr style='width: 45%;' />

<p>Si le courageux lecteur veut bien, en d&eacute;pit de l'excessive temp&eacute;rature
dont nous jouissons, faire un l&eacute;ger effort de m&eacute;moire, il se rappellera
que nous en &eacute;tions rest&eacute;s &agrave; ce moment du drame o&ugrave; un monsieur, assis &agrave;
l'imp&eacute;riale de l'omnibus Batignolles Clichy Od&eacute;on, tirait un coup de
revolver sur une jeune femme occupant un si&egrave;ge &agrave; l'imp&eacute;riale de
Madeleine-Bastille, coup de revolver auquel la personne r&eacute;pondait par un
&eacute;nergique coup d'ombrelle sur le cr&acirc;ne du bonhomme.</p>

<p>Ce fut, chez tous les voyageurs de la voiture Madeleine-Bastille, une
spontan&eacute;e et violente clameur.</p>

<p>L'homme au revolver fut hu&eacute;, invectiv&eacute;, trait&eacute; de tous les noms
possibles, et m&ecirc;me impossibles.</p>

<p>Juste &agrave; ce moment, les op&eacute;rations du contr&ocirc;le se trouvant termin&eacute;es, les
deux lourdes voitures s'&eacute;branl&egrave;rent et partirent ensemble dans la m&ecirc;me
direction, l'une cinglant vers la Bastille, l'autre vers la rue de
Richelieu.</p>

<p>Malheureusement, durant le court trajet qui s&eacute;pare le bureau des
Italiens de la rue de Richelieu, les choses s'envenim&egrave;rent gravement et
le monsieur d&eacute;cor&eacute; crut devoir tirer un second coup de revolver sur un
haut jeune homme qui se signalait par la rare virulence de ses brocards.</p>

<p>Les voyageurs d'omnibus ont bien des d&eacute;fauts, mais on ne saurait leur
refuser un vif sentiment de solidarit&eacute; et un d&eacute;vouement aveugle pour
leurs compagnons de voiture.</p>

<p>Aussi n'est-il point &eacute;tonnant que les voyageurs Madeleine-Bastille aient
pris fait et cause pour la jeune femme &agrave; l'ombrelle cependant que ceux
du Batignolles Clichy Od&eacute;on embrassaient le parti du quinquag&eacute;naire &agrave;
l'arme &agrave; feu.</p>

<p>Les cochers eux-m&ecirc;mes des deux v&eacute;hicules se passionnaient chacun pour
leur cargaison humaine, &eacute;changeaient des propos haineux, et quand
Batignolles Clichy Od&eacute;on s'enfourna dans la rue de Richelieu,
Madeleine-Bastille n'h&eacute;sita pas. Au lieu de poursuivre sa route vers la
Bastille, il suivit son ennemi dans la direction du Th&eacute;&acirc;tre Fran&ccedil;ais.</p>

<p>Ce fut une lutte hom&eacute;rique. On fit descendre &agrave; l'int&eacute;rieur les femmes et
les enfants, les infirmes, les vieillards.</p>

<p>Pour &ecirc;tre improvis&eacute;es, les armes n'en furent que plus terribles.</p>

<p>Un gar&ccedil;on de chez L&eacute;on Laurent qui allait livrer un panier de champagne
en ville offrit ses bouteilles qu'apr&egrave;s avoir vid&eacute;es on transforma en
massues redoutables.</p>

<p>M.-B. allait succomber, quand un petit apprenti eut l'id&eacute;e de descendre
vivement et de d&eacute;valiser la boutique d'un marchand de sabres d'abordage
qui se trouve &agrave; c&ocirc;t&eacute; de la librairie Ollendorf.</p>

<p>Cette op&eacute;ration fut ex&eacute;cut&eacute;e en moins de temps qu'il n'en faut pour
l'&eacute;crire.</p>

<p>B.-C.-O., d&egrave;s lors, ne pouvait songer &agrave; continuer la lutte et tout ce
qui restait de voyageurs valides &agrave; bord descendit au bureau du Th&eacute;&acirc;tre
Fran&ccedil;ais, la rage au c&oelig;ur et ivre de repr&eacute;sailles.</p>

<p>Quant aux eccl&eacute;siastiques, ils avaient &eacute;t&eacute;, comme toujours, admirables
de d&eacute;vouement et d'abn&eacute;gation, relevant les bless&eacute;s, les pansant,
exhortant au courage ceux qui allaient mourir.</p>



<hr style="width: 65%;" />
<h2><a name="Loup_de_mer" id="Loup_de_mer"></a><a href="#table">Loup de mer</a></h2>


<p>&mdash;Eh ben, cap'tain Dupeteau, aurons-nous de la pluie, aujourd'hui?</p>

<p>&mdash;J'vas vous dire.... Si les vents tournent d'amont &agrave; la mar&eacute;e, &ccedil;a pourrait
ben &ecirc;tre de l'eau....</p>

<p>&mdash;Et si les vents ne tournent pas d'amont?</p>

<p>&mdash;&Ccedil;a ne serait pas signe de sec.</p>

<p>N'insistez pas, autrement vous ne pourriez tirer aucun renseignement
plus pr&eacute;cis du bon Dupeteau qu'on honore du nom de capitaine, bien qu'il
ait &eacute;t&eacute;, tout au plus, ma&icirc;tre au cabotage.</p>

<p>Dupeteau est un m&eacute;t&eacute;orologue confus et mal d&eacute;termin&eacute; qui pr&eacute;dit la pluie
et le beau temps sans jamais se compromettre.</p>

<p>D'ailleurs, il a quitt&eacute; la marine dont il &eacute;tait un pi&egrave;tre ornement pour
s'&eacute;tablir limonadier au Havre, sur le Grand Quai (Caf&eacute; de la Flotte). &Agrave;
l'heure de la mar&eacute;e, les clients affluent chez lui, press&eacute;s de prendre
une derni&egrave;re consommation avant de s'embarquer pour Trouville, Honfleur
ou Rouen.</p>

<p>Dupeteau, aimable et grave, la serviette sur le bras, contemple les
libations de ces braves gens. Rien au monde, m&ecirc;me au plus fort de la
pouss&eacute;e, ne le d&eacute;ciderait &agrave; servir un vermouth sec, mais, quand la mer
commence &agrave; baisser et que le dernier bateau parti, Dupeteau s'asseoit &agrave;
sa terrasse, et, essuyant sur son front une sueur imaginaire, prononce
avec accablement: &laquo;Encore une mar&eacute;e de faite!&raquo;.</p>

<p>Des gens qui ont navigu&eacute; avec lui m'affirment qu'il ne sera jamais aussi
&eacute;tonnant limonadier qu'il fut &eacute;trange marin.</p>

<p>Et, &agrave; ce sujet, les anecdotes pleuvent, innombrables. Car, sans qu'il
sans doute, Dupeteau est entr&eacute; vivant dans la l&eacute;gende.</p>

<p>De Dieppe &agrave; Cherbourg, c'est &agrave; qui racontera la sienne.</p>

<p>Un jour, Dupeteau sortait du port de Honfleur avec son sloop, le &laquo;Bon
Sauveur&raquo;, &agrave; destination de Caen. Au bout de quelques minutes, le vent
vint &agrave; tomber compl&egrave;tement, comme le courant &eacute;tait contraire, Dupeteau
commanda: &laquo;Mouille!&raquo;. Et l'on jeta l'ancre.</p>

<p>Sur le soir, la brise fra&icirc;chit. Notre ami fit hisser les voiles et, en
bon gar&ccedil;on qu'il est, permit &agrave; ses deux matelots d'aller se coucher.</p>

<p>&laquo;J'ai pas sommeil, dit-il j'vas rester &agrave; la barre, s'il y a du nouveau,
j'vous appellerai&raquo;.</p>

<p>Le lendemain, au petit jour, un des hommes monta sur le pont et poussa
un hurlement d'&eacute;tonnement: &laquo;Mais, n... de D..., cap'taine, nous n'avons pas
boug&eacute; depuis hier soir!&raquo;</p>

<p>&laquo;Comment, pas boug&eacute;?&raquo; r&eacute;pliqua tranquillement Dupeteau. &laquo;S'il n'&eacute;tait
pas de si bonne heure, j'te dirais qu'tes saoul, mon pauv' Gar&ccedil;on&raquo;.
&laquo;Mais ben s&ucirc;r que non, cap'taine, que nous n'avons pas boug&eacute;.... Nous v'l&agrave;
encore sous la c&ocirc;te de Vasouy&raquo;. &laquo;Cr&eacute; guenon, c'est vrai!... nous sommes
p't&ecirc;tes ben &eacute;chou&eacute;s?&raquo;</p>

<p>On sonda. Au moins dix brasses d'eau!</p>

<p>Dupeteau n'y comprenait rien et croyait &agrave; une sorcellerie quand il se
rappela subitement qu'il n'avait oubli&eacute; qu'une chose la veille, c'&eacute;tait
de faire lever l'ancre!</p>

<p>Un autre jour, Dupeteau descendait la rivi&egrave;re de Bordeaux avec la
go&eacute;lette &laquo;Marie &Eacute;milie&raquo;, charg&eacute;e de vin pour Vannes.</p>

<p>Presque bord &agrave; bord naviguait un grand trois m&acirc;ts.</p>

<p>La conversation s'engage entre les deux capitaines: &laquo;Et ou qu'vous allez
comme &ccedil;a?&raquo; fit Dupeteau.</p>

<p>Un grincement de poulie emp&ecirc;cha ce dernier, un peu dur d'oreille,
d'entendre la r&eacute;ponse. Il demanda &agrave; son mousse: &laquo;O&ugrave; qu'il a dit qu'il
allait?&raquo;.&raquo;A Vannes&raquo;.&raquo;Ah ben, &ccedil;a tombe rudement bien. Nous allons le
suivre. C'est le tonnerre de Dieu pour y aller. Une fois je me suis
tromp&eacute;, je suis entr&eacute; &agrave; Lorient, croyant &ecirc;tre &agrave; Vannes&raquo;.</p>

<p>Et il se mit en mesure de suivre les trois-m&acirc;ts, &agrave; une distance de
quelques encablures.</p>

<p>C'&eacute;tait &agrave; la fin d&eacute;cembre.</p>

<p>Au bout de quelques jours de navigation, la chaleur devint excessive.
Dupeteau enleva son tricot, puis sa chemise de flanelle.</p>

<p>&laquo;Cr&eacute; guenon! jamais j'nai vu un temps comme &ccedil;a &agrave; No&euml;l!&raquo;.</p>

<p>Pourtant le voyage lui paraissait un peu long. On avait cependant un bon
vent arri&egrave;re.</p>

<p>La chaleur &eacute;tait devenue insupportable et Dupeteau trouvait d&eacute;cid&eacute;ment
que c'&eacute;tait un dr&ocirc;le de mois de janvier. L'eau douce manquant,
l'&eacute;quipage buvait le Bordeaux du chargement.</p>

<p>Enfin on signala la terre.</p>

<p>Des pirogues charg&eacute;es de n&egrave;gres accost&egrave;rent la &laquo;Marie &Eacute;milie&raquo;.</p>

<p>Dupeteau commen&ccedil;ait &agrave; &ecirc;tre inquiet. &Ccedil;a ne ressemblait pas du tout au
Morbihan cette c&ocirc;te l&agrave;. Il croyait &ecirc;tre &agrave; Vannes... il &eacute;tait &agrave; La Havane.</p>

<p>Si cette aventure vous para&icirc;t un peu invraisemblable, c'est que vous ne
connaissez pas Dupeteau: avec ce loup de mer, rien n'est impossible.</p>

<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Pour &eacute;viter toute confusion, le <i>Morse</i> en question
est un appareil de transmission t&eacute;l&eacute;graphique ainsi appel&eacute; du nom
de son inventeur, et non pas un <i>veau marin</i>. La pr&eacute;sence de
ce dernier, fr&eacute;quente dans les mers glaciales, est, d'ailleurs,
assez rare dans les bureaux de poste fran&ccedil;ais.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> &Ccedil;a a l'air de vous &eacute;tonner?</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Le mot <i>gnolle</i> a &eacute;t&eacute; r&eacute;cemment r&eacute;v&eacute;l&eacute; &agrave; Axelsen par
le feuilleton de M. Jules Lema&icirc;tre dans <i>les D&eacute;bats</i>. Sur la foi du
jeune et intelligent critique, Axelsen emploie maintenant le mot
<i>gnolle</i> dans les meilleures soci&eacute;t&eacute;s de la rue Lepic.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Le cigare ne se r&eacute;colte pas sur les arbres, ainsi que
beaucoup de personnes se l'imaginent &agrave; tort. C'est, au contraire,
un produit manufactur&eacute; dont la fabrication exige beaucoup d'astuce
et de tact.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Des personnes ignorantes pourront s'&eacute;tonner de ce que des larmes
assez caustiques pour d&eacute;truire le noir, puissent respecter le rose.
Parce que, tas de brutes, la coloration rose de la peau n'est pas due &agrave;
un pigment, mais bien au sang qu'on aper&ccedil;oit par transparence.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Gens qui stationnent sur la place (<i>note de l'auteur</i>).</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Le caract&egrave;re de M. Alphonse Allais est tout entier dans cette
phrase. (<i>Note de l'auteur</i>).</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Vermicelli, c&eacute;l&egrave;bre peintre italien qui florissait &agrave; Gennevilliers
vers la fin du XIXe si&egrave;cle.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Si par hasard, un descendant de ce monarque se trouvait offusqu&eacute; de
cette appr&eacute;ciation, il n'a qu'&agrave; venir me trouver. Je n'ai jamais recul&eacute;
devant un Valois. A.A.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Ouvrage est f&eacute;minin en russe. Note du traducteur.</p></div>

</div>







<pre>





End of Project Gutenberg's Contes humoristiques - Tome I, by Alphonse Allais

*** END OF THIS PROJECT GUTENBERG EBOOK CONTES HUMORISTIQUES - TOME I ***

***** This file should be named 18262-h.htm or 18262-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/2/6/18262/

Produced by Chuck Greif and www.ebooksgratuits.com

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

